{
    "id": 1672,
    "date": "2021-09-17T10:28:00",
    "date_gmt": "2021-09-17T08:28:00",
    "guid": {
        "rendered": "https://sauveteurdudunkerquois.fr/?page_id=1672"
    },
    "modified": "2021-11-03T08:23:33",
    "modified_gmt": "2021-11-03T07:23:33",
    "slug": "10que-0213b",
    "status": "publish",
    "type": "page",
    "link": "https://sauveteurdudunkerquois.fr/10que-0213b/",
    "title": {
        "rendered": "10QUE-0213B"
    },
    "content": {
        "rendered": "\n<h1 class=\"has-text-align-center\">Sauvetage du trois-mâts anglais QUEEN ELIZABETH</h1>\n\n\n\n<h2 class=\"has-text-align-center\"><strong>28 décembre 1810</strong></h2>\n\n\n\n<h2 class=\"has-text-align-center\">24 personnes sauvées, 358 décès</h2>\n\n\n\n<p></p>\n\n\n\n<p></p>\n\n\n\n<p><sup><strong><u>Participants au sauvetage :</u> </strong></sup><br><sup><a href=\"https://sauveteurdudunkerquois.fr/pat105/\">Guillaume Gaspard Malo</a></sup><br><sup>Equipage de la Victoire</sup><br><sup>Pierre de Bertrand </sup><br><sup>Préposés des douanes</sup></p>\n\n\n\n<p>​</p>\n\n\n\n<p>​<em>Cet acte de sauvetage initié par Guillaume Gaspard Malo, dernier corsaire dunkerquois, selon les sources, est à l’origine de la création de la première Société Humaine de Sauvetage qui fut créée en 1834 par Jean Joseph Carlier&nbsp;et&nbsp;<a href=\"https://sauveteurdudunkerquois.fr/mor-2074h/\">Benjamin Morel.</a></em></p>\n\n\n\n<p>​</p>\n\n\n\n<p>Dunkerque&nbsp;:</p>\n\n\n\n<p>​</p>\n\n\n\n<p>Le 28 décembre 1810 a laissé dans la mémoire des Dunkerquois un souvenir extrêmement douloureux&nbsp;: le naufrage, en vue de notre ville, du trois-mâts anglais de la Compagnie des Indes, le QUEEN ELIZABETH de 650 tonneaux, à destination de Madras et du Bengale, sous le commandement du capitaine&nbsp;<strong>Hubert-William Eastwick.</strong></p>\n\n\n\n<p>​</p>\n\n\n\n<p>Assailli en pleine mer par un temps déplorable, il fut forcé, après plusieurs jours d’une navigation périlleuse, de relâcher à Cork en Irlande. Les réparations de ses avaries étaient à peine terminées que, le 20 décembre, le QUEEN ELIZABETH se remit à la voile&nbsp;; mais, frappé comme d’un sort fatal, il fut touché de nouveau par la tempête.</p>\n\n\n\n<p>Le navire vint s’affaler, dans la nuit du 27 au 28 décembre, au milieu des bancs de la rade de Dunkerque, à plus de deux lieues au nord-est du port, vers trois heures du matin quand la mer commençait à descendre. Le QUEEN ELIZABETH retombant sur un autre écueil talonna rudement et s’arrêta enfin, après différentes évolutions, sur le Bree Banc avec un épouvantable craquement. De la ville, on entendit gronder le canon d’alarme.</p>\n\n\n\n<p>A la pointe du jour, on reconnut le malheureux navire anglais luttant contre la tempête&nbsp;: il continuait à tirer le canon et à faire des signaux de détresse. En moins d’une demi-heure, tout ce qu’il y avait d’hommes disponibles dans la marine de Dunkerque s’élança vers le port. M.&nbsp;<strong>De la Goste</strong>, chef des mouvements maritimes, s’occupa aussitôt des moyens de porter secours au navire en danger.</p>\n\n\n\n<p>Plusieurs petites embarcations montées par les matelots les plus aguerris quittèrent le quai et pendant quelques heures firent vainement des efforts incroyables pour gagner la mer&nbsp;; toujours elles furent repoussées par les vents qui soufflaient avec furie de la partie du nord-nord-ouest</p>\n\n\n\n<p>​</p>\n\n\n\n<p>II restait une perspective&nbsp;: on comptait qu’au moment de la marée, qui était à deux heures, on pourrait obtenir quelques succès en faisant de nouvelles tentatives. Vain espoir&nbsp;! Il fut absolument impossible de mettre dehors aucune embarcation.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>Alors un Dunkerquois, n’écoutant que son courage, M.<strong> <a href=\"https://sauveteurdudunkerquois.fr/pat105/\">Gaspard Malo</a></strong>, capitaine de navire, sauta à bord de sa goélette LA VICTOIRE et, appelant à lui les lamaneurs, pilotes et marins qui voulaient se dévouer à la sainte cause de l’humanité, se porta à la barre et fit déployer les voiles de son embarcation… Elle se mit en mouvement et gagna le large.</p>\n\n\n\n<p>Tant d’intrépidité excita l’admiration de tous les spectateurs et déjà de toutes parts on félicitait le capitaine du succès de son entreprise, quand,&nbsp; à la hauteur de l’estacade qui était pleine de monde, une bourrasque inattendue arrêta court la marche de l’embarcation toujours si soumise à la voix du maître de l’équipage. Que faire en cette occurrence&nbsp;? Abandonner la partie&nbsp;? C’était une idée qui ne pouvait entrer dans l’esprit du brave capitaine. Il la repoussa, et faisant carguer toutes les voiles, jeta des amarres et donna l’ordre de hâler son navire le long de l’estacade.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>On fit des efforts surhumains mais plus la goélette avançait, plus elle trouvait de résistance sous l’action impétueuse du vent et des flots, et bientôt, mangée par la lame qui se déployait avec fureur et menacée de se briser contre l’estacade, elle était finalement repoussée bien plus qu’elle n’avançait. Toutes les forces étaient épuisées et la position devint intolérable. Le valeureux capitaine désespéré perdit entièrement courage, lorsque l’un des mâts de la goélette vola en éclats, renversant plusieurs hommes de l’équipage sous ses agrès tombés sur le pont.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>Malgré ces avaries et ce premier échec,&nbsp;<strong>Malo</strong>&nbsp;ne se regarda pas comme vaincu, et il voulut encore persister. Il encouragea de la voix et du geste ceux qui l’entouraient, et tous, s’armant d’une nouvelle ardeur, obéirent au commandement, face à cette sublime intrépidité de l’héroïque Dunkerquois.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>C’était une dernière tentative&nbsp;: l’équipage et les hâleurs redoublèrent leurs efforts et, pendant quelques instants, non sans encourir les plus imminents dangers, on crut atteindre le terme d’un pénible labeur. Malheureusement l’impétuosité du vent reprit tout à coup avec une telle recrudescence que tous les moyens mis en usage devinrent inutiles et se rendant enfin à l’évidence, le capitaine se vit forcé de renoncer à sa hasardeuse entreprise…</p>\n\n\n\n<p>​</p>\n\n\n\n<p>Après tout il n’y avait plus rien à faire. Le QUEEN ELIZABETH qui, déjà, avait perdu son mât d’artimon et son grand mât, venait de disparaître dans les flots, ne laissant plus apercevoir que son mât de misaine chargé de monde.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>Au même moment trois canots se dirigeaient vers la côte. En moins de dix minutes, l’un d’eux disparut sans que l’on pût lui porter assistance. Un pareil sort était à redouter pour les deux autres, mais, plus heureux, ils parvinrent à aborder près du Risban à l’ouest du port, et grâce à l’aide de la garnison de ce fort, commandé par l’officier d’artillerie&nbsp;<strong>Pierre De Bertrand</strong>&nbsp;et des préposés des douanes qui bordaient la plage, on parvint à débarquer les vingt-deux personnes que contenaient les deux embarcations.</p>\n\n\n\n<p>M.&nbsp;<strong>Charles Fourcroy</strong>,&nbsp;commissaire de la marine, M.&nbsp;<strong>De la Coste&nbsp;</strong>et une foule de citoyens accourus en toute hâte s’empressèrent de donner aux pauvres naufragés les secours dont ils avaient besoin et la plus généreuse hospitalité. M.<strong>&nbsp;Malo&nbsp;</strong>en accueillit quelques-uns avec cette modestie et ce bon cœur qui le distinguaient. On en conduisit plusieurs à l’hôpital militaire où ils ne restèrent que peu de jours.</p>\n\n\n\n<p>Les personnes sauvées étaient le capitaine, le premier et le second lieutenant, un officier de l&rsquo;armée anglaise du Bengale, deux passagers et 16 lascars.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>Dans ces entrefaites, tous les hommes que l’on avait vus cramponnés au mât d’artimon du QUEEN ELIZABETH avaient succombé de fatigue et de froid&nbsp;: ils étaient successivement tombés à la mer où ils avaient trouvé la mort. Le mât d’artimon même se brisa, et il ne resta plus de ce beau navire le moindre vestige de son existence.</p>\n\n\n\n<p>On ne tarda pas à recueillir les détails les plus circonstanciés du naufrage. Le QUEEN ELIZABETH contenait 380 personnes qui étaient distribuées ainsi&nbsp;: 100 hommes d’équipage, y compris le capitaine, 250 lascars, hommes de couleur envoyés par la compagnie des Indes au Bengale&nbsp;; 30 passagers blancs, tant Messieurs que Dames et domestiques.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>Le capitaine, le lieutenant et le deuxième lieutenant, deux Messieurs passagers, un officier de l’armée du Bengale et seize&nbsp;lascars avaient seuls abordé au rivage.</p>\n\n\n\n<p><strong>358 individus des deux sexes avaient donc trouvé la mort dans les flots&nbsp;</strong>!</p>\n\n\n\n<p>Chiffre effrayant et le plus élevé que l’on connaisse dans les annales de Dunkerque.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>Parmi les Dames qui étaient à bord, se trouvait l’épouse du capitaine. Lorsque celui-ci jugea qu’il fallait abandonner le navire qui coulait, il la fit descendre dans une des embarcations. Frappée de terreur, la malheureuse dame manqua le pied et glissa. Son mari la saisit par le châle qui lui resta dans les mains. La pauvre femme qui n’avait pas pris le soin de nouer ce vêtement à son corps, disparut dans les flots sans que l’on pût lui porter secours&nbsp;; spectacle navrant qui déchira tous les cœurs.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>La ville était plongée dans le deuil et comme dans l’attente d’autres malheurs. A la mer aucune voile n’apparaissait à l’horizon, et les vagues, comme de gigantesques montagnes, venaient se dérouler, avec un sinistre fracas, en vomissant sur la grève des débris de toutes sortes, des marchandises et des cadavres. Pendant plus de huit jours, on vit des tombereaux remplis de morts entassés pêle-mêle, traverser les quais du port et la ville, et rejeter tous ces corps en partie mutilés dans d’énormes fosses que l’on creusait au cimetière de la Basse-Ville, au bout de la rue de la Paix. Ce fut inouï la quantité d’objets qui s’échouèrent sur la plage, de Dunkerque à la frontière belge.</p>\n\n\n\n<p>Nuit et jour durant plusieurs semaines, ce que l’historien ne raconte qu’avec la plus vive affliction, on voyait rôder au bord de la mer des hommes, des femmes, des enfants, travestis, la hotte sur le dos&nbsp;: ils enlevaient tout ce qu’ils pouvaient rencontrer malgré la vigilance des douaniers et d’autres personnes commises pour recueillir les épaves. Il y en eut, dit-on, qui, plus tard, placèrent des fonds, acquirent des immeubles et se livrèrent au commerce du produit de leurs larcins.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>M.&nbsp;<strong>Malo</strong>&nbsp;dirigeait le sauvetage tantôt par mer, tantôt par terre&nbsp;; et il n’est pas d’éloges qu’il ne méritât en cette douloureuse circonstance. Aussi, M.&nbsp;<strong>Fourcroy</strong>&nbsp;s’empressât-il de retracer, dans sa lettre au Ministre, la noble et magnanime conduite du capitaine dunkerquois.</p>\n\n\n\n<p>De leur côté, le capitaine&nbsp;<strong>Eastwick&nbsp;</strong>et les deux lieutenants du QUEEN ELIZABETH rendirent compte à l’Amirauté de Londres, du naufrage et spécialement du dévouement et de la charité dont M.&nbsp;<strong>Malo</strong>&nbsp;leur avait donné tant de preuves. L’Amirauté anglaise transmit sur le champ au généreux dunkerquois une lettre pleine d’expressions d’éternelle reconnaissance.</p>\n\n\n\n<p>​</p>\n\n\n\n<p>La loge franc-maçonnique la Trinité de Dunkerque, dont M.<strong>&nbsp;Malo</strong>&nbsp;était membre, n’attendit pas que toutes les félicitations fussent parvenues à leur honorable frère, pour lui adresser les siennes, sur le courage et le bel exemple d’humanité dont tout le monde avait été témoin.</p>\n\n\n\n<p>Des ordres concernant les naufragés anglais ne tardèrent pas à parvenir du ministère. Le gouvernement ne voulant pas garder des prisonniers faits dans de pareilles circonstances prescrivit de les rendre à leur pays. La corvette des pilotes fut envoyée en parlementaire pour les transporter en Angleterre et le gouvernement anglais, par réciprocité, rendit vingt-deux Dunkerquois.</p>\n\n\n\n<p>M&nbsp;<strong>Guillaume-Gaspard-Nicolas Malo</strong>, que Dunkerque a vu naître le 2 décembre 1770, vécut encore de longues années. Dans sa laborieuse carrière, il ne cessa de donner de nombreux exemples d’une rare intrépidité, et de secourir l’infortune chaque fois qu’il en avait l’occasion. Il mourut dans sa ville natale le 15 avril 1835, au milieu de ses enfants et de ses petits-enfants éplorés par la mort trop prématurée de leur respectable père et aïeul.</p>\n\n\n\n<p>Longtemps on parla à Dunkerque du naufrage du navire anglais le QUEEN ELIZABETH. Lors des grands coups de vent et dans les longues soirées d’hiver, nous nous rappelons qu’au coin du foyer domestique, il en était question fréquemment&nbsp;; et quand on annonçait aux anciens un sinistre arrivé à la côte, ils s’empressaient de vous répondre&nbsp;:</p>\n\n\n\n<p>«&nbsp;Ah&nbsp;!! Dieu veuille que nous n’ayons plus un naufrage comme celui de l’ELIZABETH, trois-mâts anglais, qui périt en 1810, entre Dunkerque et Zuydcoote, avec une riche cargaison et 358 personnes sur 380 qui se trouvaient à bord&nbsp;»</p>\n\n\n\n<p>C’est dans ces circonstances que se rencontrèrent pour la première fois&nbsp; deux jeunes gens,&nbsp;<strong>Jean Joseph&nbsp; &nbsp;Carlier&nbsp;</strong>&#8211; 17 ans<strong>&nbsp;</strong>et&nbsp;<strong>Benjamin Morel&nbsp;</strong>&#8211; 29 ans. Ils éprouvent de suite l’un pour l’autre une réelle sympathie. Les deux hommes constatent que ce naufrage fait ressortir le manque de moyens des ports en la matière.</p>\n\n\n\n<p>En 1835&nbsp;<strong>Joseph Carlier&nbsp;</strong>et&nbsp;<strong>Benjamin Morel&nbsp;</strong>poseront les fondements de la société Humaine de Dunkerque destinée à pallier l’absence totale de moyens de sauvetage.</p>\n\n\n\n<p><em>Nota&nbsp;:&nbsp;<strong>Guillaume Gaspard Malo</strong>&nbsp;est le père de&nbsp;<strong>Gaspard Malo (1804 –1884)&nbsp;</strong>fondateur de Malo-les-Bains.</em></p>\n\n\n\n<p></p>\n\n\n\n<p><sup><span style=\"color:#131313\" class=\"has-inline-color\">Sources</span></sup><br><sup><span style=\"color:#131313\" class=\"has-inline-color\">Société dunkerquoise pour l&rsquo;encouragement des sciences, des lettre et des arts « Raymond de Bertrand » &#8211;&nbsp; 8e volume 1861-1862</span></sup><br><sup><span style=\"color:#131313\" class=\"has-inline-color\">Michel Dahaene «&nbsp;Drames en mer&nbsp;»</span></sup><br><sup><span style=\"color:#131313\" class=\"has-inline-color\">Fortune de mer sur les bancs de Flandre – Jean-Luc Porhel</span></sup><br><sup><span style=\"color:#131313\" class=\"has-inline-color\">La gazette nationale du 3 janvier 1811</span></sup></p>\n",
        "protected": false
    },
    "excerpt": {
        "rendered": "<p>Sauvetage du trois-mâts anglais QUEEN ELIZABETH 28 décembre 1810 24 personnes sauvées, 358 décès Participants au sauvetage : Guillaume Gaspard MaloEquipage de la VictoirePierre de Bertrand Préposés des douanes ​ ​Cet acte de sauvetage initié par Guillaume Gaspard Malo, dernier corsaire dunkerquois, selon les sources, est à l’origine de la création de la première Société Humaine de [&hellip;]</p>\n",
        "protected": false
    },
    "author": 1,
    "featured_media": 2902,
    "parent": 0,
    "menu_order": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "template": "",
    "meta": [],
    "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v17.7.1 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>10QUE-0213B &#8902; Sauveteurs du dunkerquois</title>\n<meta name=\"description\" content=\"Sauveteurs du dunkerquois &#8902; le naufrage du Queen Elizabeth fait prendre conscience à Benjamin Morel du manque de moyen en cas de naufrage\" />\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"https://sauveteurdudunkerquois.fr/10que-0213b/\" />\n<meta property=\"og:locale\" content=\"fr_FR\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"10QUE-0213B &#8902; Sauveteurs du dunkerquois\" />\n<meta property=\"og:description\" content=\"Sauveteurs du dunkerquois &#8902; le naufrage du Queen Elizabeth fait prendre conscience à Benjamin Morel du manque de moyen en cas de naufrage\" />\n<meta property=\"og:url\" content=\"https://sauveteurdudunkerquois.fr/10que-0213b/\" />\n<meta property=\"og:site_name\" content=\"Sauveteurs du dunkerquois\" />\n<meta property=\"article:publisher\" content=\"https://www.facebook.com/groups/938396409644949\" />\n<meta property=\"article:modified_time\" content=\"2021-11-03T07:23:33+00:00\" />\n<meta property=\"og:image\" content=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/mer-vague-scaled-e1632850387601.jpg\" />\n\t<meta property=\"og:image:width\" content=\"800\" />\n\t<meta property=\"og:image:height\" content=\"533\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:site\" content=\"@boutelierphili1\" />\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" />\n\t<meta name=\"twitter:data1\" content=\"9 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\",\"name\":\"Sauveteurs du dunkerquois\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"sameAs\":[\"https://www.facebook.com/groups/938396409644949\",\"https://twitter.com/boutelierphili1\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"width\":500,\"height\":218,\"caption\":\"Sauveteurs du dunkerquois\"},\"image\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https://sauveteurdudunkerquois.fr/#website\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"name\":\"Sauveteurs du dunkerquois\",\"description\":\"270 ans d&#039;histoire\",\"publisher\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https://sauveteurdudunkerquois.fr/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/10que-0213b/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/mer-vague-scaled-e1632850387601.jpg\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/mer-vague-scaled-e1632850387601.jpg\",\"width\":800,\"height\":533},{\"@type\":\"WebPage\",\"@id\":\"https://sauveteurdudunkerquois.fr/10que-0213b/#webpage\",\"url\":\"https://sauveteurdudunkerquois.fr/10que-0213b/\",\"name\":\"10QUE-0213B &#8902; Sauveteurs du dunkerquois\",\"isPartOf\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#website\"},\"primaryImageOfPage\":{\"@id\":\"https://sauveteurdudunkerquois.fr/10que-0213b/#primaryimage\"},\"datePublished\":\"2021-09-17T08:28:00+00:00\",\"dateModified\":\"2021-11-03T07:23:33+00:00\",\"description\":\"Sauveteurs du dunkerquois &#8902; le naufrage du Queen Elizabeth fait prendre conscience \\u00e0 Benjamin Morel du manque de moyen en cas de naufrage\",\"breadcrumb\":{\"@id\":\"https://sauveteurdudunkerquois.fr/10que-0213b/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https://sauveteurdudunkerquois.fr/10que-0213b/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https://sauveteurdudunkerquois.fr/10que-0213b/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https://sauveteurdudunkerquois.fr/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"10QUE-0213B\"}]}]}</script>\n<!-- / Yoast SEO plugin. -->",
    "yoast_head_json": {
        "title": "10QUE-0213B &#8902; Sauveteurs du dunkerquois",
        "description": "Sauveteurs du dunkerquois &#8902; le naufrage du Queen Elizabeth fait prendre conscience à Benjamin Morel du manque de moyen en cas de naufrage",
        "robots": {
            "index": "index",
            "follow": "follow",
            "max-snippet": "max-snippet:-1",
            "max-image-preview": "max-image-preview:large",
            "max-video-preview": "max-video-preview:-1"
        },
        "canonical": "https://sauveteurdudunkerquois.fr/10que-0213b/",
        "og_locale": "fr_FR",
        "og_type": "article",
        "og_title": "10QUE-0213B &#8902; Sauveteurs du dunkerquois",
        "og_description": "Sauveteurs du dunkerquois &#8902; le naufrage du Queen Elizabeth fait prendre conscience à Benjamin Morel du manque de moyen en cas de naufrage",
        "og_url": "https://sauveteurdudunkerquois.fr/10que-0213b/",
        "og_site_name": "Sauveteurs du dunkerquois",
        "article_publisher": "https://www.facebook.com/groups/938396409644949",
        "article_modified_time": "2021-11-03T07:23:33+00:00",
        "og_image": [
            {
                "width": 800,
                "height": 533,
                "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/mer-vague-scaled-e1632850387601.jpg",
                "type": "image/jpeg"
            }
        ],
        "twitter_card": "summary_large_image",
        "twitter_site": "@boutelierphili1",
        "twitter_misc": {
            "Durée de lecture estimée": "9 minutes"
        },
        "schema": {
            "@context": "https://schema.org",
            "@graph": [
                {
                    "@type": "Organization",
                    "@id": "https://sauveteurdudunkerquois.fr/#organization",
                    "name": "Sauveteurs du dunkerquois",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "sameAs": [
                        "https://www.facebook.com/groups/938396409644949",
                        "https://twitter.com/boutelierphili1"
                    ],
                    "logo": {
                        "@type": "ImageObject",
                        "@id": "https://sauveteurdudunkerquois.fr/#logo",
                        "inLanguage": "fr-FR",
                        "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "width": 500,
                        "height": 218,
                        "caption": "Sauveteurs du dunkerquois"
                    },
                    "image": {
                        "@id": "https://sauveteurdudunkerquois.fr/#logo"
                    }
                },
                {
                    "@type": "WebSite",
                    "@id": "https://sauveteurdudunkerquois.fr/#website",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "name": "Sauveteurs du dunkerquois",
                    "description": "270 ans d&#039;histoire",
                    "publisher": {
                        "@id": "https://sauveteurdudunkerquois.fr/#organization"
                    },
                    "potentialAction": [
                        {
                            "@type": "SearchAction",
                            "target": {
                                "@type": "EntryPoint",
                                "urlTemplate": "https://sauveteurdudunkerquois.fr/?s={search_term_string}"
                            },
                            "query-input": "required name=search_term_string"
                        }
                    ],
                    "inLanguage": "fr-FR"
                },
                {
                    "@type": "ImageObject",
                    "@id": "https://sauveteurdudunkerquois.fr/10que-0213b/#primaryimage",
                    "inLanguage": "fr-FR",
                    "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/mer-vague-scaled-e1632850387601.jpg",
                    "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/mer-vague-scaled-e1632850387601.jpg",
                    "width": 800,
                    "height": 533
                },
                {
                    "@type": "WebPage",
                    "@id": "https://sauveteurdudunkerquois.fr/10que-0213b/#webpage",
                    "url": "https://sauveteurdudunkerquois.fr/10que-0213b/",
                    "name": "10QUE-0213B &#8902; Sauveteurs du dunkerquois",
                    "isPartOf": {
                        "@id": "https://sauveteurdudunkerquois.fr/#website"
                    },
                    "primaryImageOfPage": {
                        "@id": "https://sauveteurdudunkerquois.fr/10que-0213b/#primaryimage"
                    },
                    "datePublished": "2021-09-17T08:28:00+00:00",
                    "dateModified": "2021-11-03T07:23:33+00:00",
                    "description": "Sauveteurs du dunkerquois &#8902; le naufrage du Queen Elizabeth fait prendre conscience à Benjamin Morel du manque de moyen en cas de naufrage",
                    "breadcrumb": {
                        "@id": "https://sauveteurdudunkerquois.fr/10que-0213b/#breadcrumb"
                    },
                    "inLanguage": "fr-FR",
                    "potentialAction": [
                        {
                            "@type": "ReadAction",
                            "target": [
                                "https://sauveteurdudunkerquois.fr/10que-0213b/"
                            ]
                        }
                    ]
                },
                {
                    "@type": "BreadcrumbList",
                    "@id": "https://sauveteurdudunkerquois.fr/10que-0213b/#breadcrumb",
                    "itemListElement": [
                        {
                            "@type": "ListItem",
                            "position": 1,
                            "name": "Accueil",
                            "item": "https://sauveteurdudunkerquois.fr/"
                        },
                        {
                            "@type": "ListItem",
                            "position": 2,
                            "name": "10QUE-0213B"
                        }
                    ]
                }
            ]
        }
    },
    "_links": {
        "self": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/1672"
            }
        ],
        "collection": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages"
            }
        ],
        "about": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/types/page"
            }
        ],
        "author": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/users/1"
            }
        ],
        "replies": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/comments?post=1672"
            }
        ],
        "version-history": [
            {
                "count": 13,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/1672/revisions"
            }
        ],
        "predecessor-version": [
            {
                "id": 8133,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/1672/revisions/8133"
            }
        ],
        "wp:featuredmedia": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media/2902"
            }
        ],
        "wp:attachment": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media?parent=1672"
            }
        ],
        "curies": [
            {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
            }
        ]
    }
}
