{
    "id": 2117,
    "date": "2021-09-22T09:19:12",
    "date_gmt": "2021-09-22T07:19:12",
    "guid": {
        "rendered": "https://sauveteurdudunkerquois.fr/?page_id=2117"
    },
    "modified": "2021-11-19T17:29:00",
    "modified_gmt": "2021-11-19T16:29:00",
    "slug": "sauvetage-des-personnes",
    "status": "publish",
    "type": "page",
    "link": "https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/",
    "title": {
        "rendered": "Sauvetage des personnes"
    },
    "content": {
        "rendered": "\n<h1 class=\"has-text-align-center\">Sauvetage des noyés</h1>\n\n\n\n<p>Des premières consignes pour porter secours aux personnes en train de se noyer, en passant par la technique de tirer la langue pour faire revenir le noyé aux techniques actuelles ce point de secourisme a évolué en permanence.&nbsp;&nbsp;</p>\n\n\n\n<div class=\"wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<p>Aujourd&rsquo;hui  les consignes sont</p>\n\n\n\n<p>Si la victime est inconsciente et ne respire plus (ou anormalement), demandez immédiatement à quelqu&rsquo;un d&rsquo;appeler les secours, et commencez une réanimation cardio-pulmonaire. Si un défibrillateur automatisé externe est disponible, utilisez-le en priorité.</p>\n\n\n\n<p>Vous devez effectuer plusieurs séries de compressions thoraciques et d&rsquo;insufflations. Débutez par 5 insufflations par le bouche à bouche puis chaque série doit comporter 30 compressions thoraciques, suivies de 2 insufflations. Si vous n&rsquo;avez pas été formé aux premiers secours ou si vous ne vous sentez pas capable d&rsquo;effectuer le bouche à bouche, vous pouvez n&rsquo;effectuer que des compressions thoraciques (à un rythme de 2 compressions par secondes &#8211; 120 par minute) dans l&rsquo;attente des secours.</p>\n</div></div>\n\n\n\n<p></p>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<h2><a href=\"#1770\"><strong>1770</strong></a></h2>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<h2> <a href=\"#1836\"><strong>1836</strong></a></h2>\n</div>\n</div>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<h2><a href=\"#1866\">1866</a></h2>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<h2><a href=\"#1896\">1896</a></h2>\n</div>\n</div>\n</div>\n</div>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<h2><a href=\"#1911\"><strong>1911</strong></a></h2>\n</div>\n\n\n\n<div class=\"wp-block-column\"></div>\n</div>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\"></div>\n\n\n\n<div class=\"wp-block-column\"></div>\n</div>\n</div>\n</div>\n\n\n\n<p></p>\n</div>\n</div>\n\n\n\n<p></p>\n\n\n\n<div id=\"1770\" class=\"wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<div id=\"1770\" class=\"wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<h2 class=\"has-text-align-center\"><strong>Ordonnance de 1770 de Caumartin </strong></h2>\n\n\n\n<h2 class=\"has-text-align-center\">repris par les baillis Echevins de la région de Dunkerque</h2>\n\n\n\n<h2 class=\"has-text-align-center\">&nbsp;conduite à tenir devant une personne noyée</h2>\n</div></div>\n</div></div>\n\n\n\n<p>* &nbsp;Intendant des Flandres&nbsp;</p>\n\n\n\n<p><em>NDLR ici le terme de noyé ne concerne pas que la personne qui a péri mais s’applique également aux personnes en danger de noyade.</em></p>\n\n\n\n<p><em>On remarquera, dans ce texte, l’article 4 ou l’on déconseille de donner de l’alcool avant que la personne ait repris ses sens.</em></p>\n\n\n\n<p><strong><em>Pour donner tout son cachet au texte celui-ci reste en vieux françois</em></strong></p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"548\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Ordonnance-de-1770-1024x548.jpg\" alt=\"Ordonnance de 1770\" class=\"wp-image-2024\"/></figure>\n\n\n\n<p><strong><em>Hoffman :&nbsp;</em></strong>Hofman, Hoofman, Hoofdman = Chef homme. Il présidait le corps des notables (les plus imposés de la paroisse). On les appelait pour délibérer avec les échevins dans les affaires importantes. Dans les paroisses qui dépendaient du Magistrat de la châtellenie, ils administraient les affaires communales (répartition des impositions, affaires des pauvres etc..</p>\n\n\n\n<p><em>Bailly, Maire et Echevins de la Ville &amp; Territoire de Dunkerque, ayant murement réfléchis fur l’exécution de l’Ordonnance de M. DE CAUMARTIN, Intendant de Flandres &amp; d’Artois, du 22. Mars dernier, concernant les Noyés &amp; les Sécours qu’on doit leur donner, qui promptement adminiftrés pourront produire des effets d’autant plus falutaires, qu’ils rappelleront à la Vie des Citoyens enlevés à l’Etat, ainfi qu’une expérience conftante &amp; fuivie de nombre d’années dans plufieurs Royaumes &amp; Etats de l’Europe le rend inconteftable&nbsp;; notamment dans les Etats des Provinces unies, où cette pratique charitable, cultivée &amp; encouragée par les foins &amp; récompenfes d’une Société uniquement occupée du Salut &amp; de la Guérifon des Noyés, a prefque toujours été couronnée d’un heureux fuccès&nbsp;: preuve dont M. l’Intendant a été convaincu le 10. Février dernier, par la Réfurection d’une Fille de 19. ans tombée dans la Baffe-Deule à Lille, d’où après avoir refté au fond de l’Eau pendant 21. minutes, elle a été retirée fans donner aucun figne de Vie&nbsp;: perfuadés de l’avantage ineftimable que produira l’exécution de cette fage Ordonnance dictée par l’humanité, &amp; défirant en retirer le fruit qu’on a droit de s’en promettre, d’après des expériences auffi récentes que multipliées, Nous aurions trouvé néceffaire de prefcrire non feulement ce qu’il conviendra de faire à l’inftant de la découverte des Noyés, les fécours provifoirs qu’on devra leur fournir en attentant l’arrivée du Médecin ou Chirurgien, fixer la récompenfe dûe à la Charité, tant de ceux, qui fe fignaleront à procurer les premiers fécours pour les tirer de l’Eau &amp; leur donner du foulagement, que du Médecin ou Chirurgien, qui fe chargera de l’Opération&nbsp;; mais encore les méfures à prendre à la confervation des Pièces de Conviction du Délit, qui pourroit avoir été commis à l’égard des Noyés, afin de pouvoir pourfuivre &amp; punir les Coupables. Pour réunir ces différens objets également intéreffans, après en avoir conféré avec Me. VANHOVE, Médecin de l’Hôpital de cette Place, chargé fpécialement par l’Ordonnance de M. l’Intendant fus-datée, de fuivre les Opérations rélativement aux Noyés, avons ordonné &amp; ordonnons ce qui fuit.</em></p>\n\n\n\n<p><strong>ARTICLE PREMIER</strong></p>\n\n\n\n<p><em>Lorfque quelqu’un tombera dans l’Eau ou qu’on l’y trouvera en cette Ville &amp; fon Territoire, on fera toute diligence à l’en retirer promptement, y ayant réuffi &amp; reconnu que le Corps noyé n’exhale pas de putrefaction qui conftate une Mort certaine, ou qu’il ne foit pas couvert de bleffures mortelles ou étranglé, ce qui feroit préfumer, que la chute dans l’Eau auroit été poftérieure à la Mort, on tranfportera le Noyé dans la Maison la plus voifine où l’on s’empreffera à le déffécher en lui ôtant fes Habits, &amp; en fubftituant d’autres, après les avoir chauffés &amp; avoir bien effuyé et frotté le Noyé avec des Serviettes chaudes ou une Pièce de Laine mouillée d’Eau-de-vie chauffée, obfervant de réitérer ces frictions le long de l’Epine du dos, depuis la Nuque du Col jusqu’au Croupion.</em></p>\n\n\n\n<p><strong>I I.</strong></p>\n\n\n\n<p><em>Si le Corps Noyé fe trouvoit éloigné de quelque Maifon, avant de l’y tranfporter on pourra à l’endroit même le déffécher, en lui ôtant fes Habits &amp; en y fubftituant une Chemife &amp; d’autres Vêtements, que chacun des Affiftans pourra ôter de fon Corps, &amp; fournir pour le fécourir.</em></p>\n\n\n\n<p><strong>I I I .</strong></p>\n\n\n\n<p><em>Pendant qu’on préparera le fécours prefcrit par les deux Articles précédens, on aura foin de fouffler promptement &amp; avec force dans le Fondement du Corps Noyé, par le moyen foit d’une Pipe à Tabac, Canulle, Gaine de Couteau dont on aura coupé la pointe, ou de tout autre Tuyau, foit enfin d’un Soufflet ordinaire, il fera encore plus avantageux au lieu de fimple air ou vent, d’introduire dans le Corps la Fumée chaude de Tabac&nbsp;; ce que peuvent faire aifément ceux qui font ufage de la Pipe&nbsp;; on ne négligera pas non-plus, d’introduire dans la bouche du Noyé la Fumée de Tabac, &amp; d’agiter continuellement le Corps, ainfi que de chatouiller l’intérieur du Nés &amp; de la Gorge avec les barbes d’une Plume.</em></p>\n\n\n\n<p>I V.</p>\n\n\n\n<p><em>Lors de cette Opération, on aura attention de ne pas approcher le Corps Noyé d’un Feu trop ardent, qui pourroit la rendre infructueufe&nbsp;; mais de le tenir fur un Matelat couvert d’une Couverture de Laine près d’un Feu médiocre, &amp; de ne lui donner par la bouche aucune forte de Boiffon ou Liqueur, avant qu’il n’ait donné quelques fignes certains de Vie.</em></p>\n\n\n\n<p><strong>V.</strong></p>\n\n\n\n<p><em>Il eft très-expreffement défendu de rouler &amp; agiter le Corps Noyé dans une Futaille défoncée, ou de le tenir élevé par les pieds la tête en-bas, pratiques qui ont été reconnues abufives et très-pernicieufes.</em></p>\n\n\n\n<p><strong>V I.</strong></p>\n\n\n\n<p><em>A l’inftant qu’on donnera les premiers fécours, on aura foin de faire informer de l’accident Maîtres VANHOVE &amp; DEBLAIGNY Médecins, les Sieurs BADETZ &amp; CARPENTIER Chirurgiens, ou l’un d’eux, qui fe tranfporteront de fuite à l’endroit où fera le Noyé, fi le local leur paroît commode, ou à l’Hôtel de Ville en la Chambre à ce deftinée, afin de donner les derniers fécours.</em></p>\n\n\n\n<p><strong>V I I.</strong></p>\n\n\n\n<p><em>Les premières Opérations faites, conformement aux trois premiers Articles ci-deffus, qu’ils aient produit quelqu’effet ou non, fur les ordres des Médecins ou Chirurgiens, on tranfportera le Noyé à l’Hôtel de Ville, foit fur une Civière, Echelle, ou toute autre Machine propre, garnie d’un Matelat, ayant attention de placer le Noyé fur le côté, bien enveloppé dans une Couverture de Laine chauffée&nbsp;; les Gens de la Campagne éloignés de la Ville, pourront placer le Noyé dans la forme ci-deffus fur un Chariot, pour le rendre en toute diligence à l’Hôtel de Ville,par le Syndic-Receveur de cette Ville, fur l’Ordonnance qui fera à cet effet délivrée, accordons pareillement à Me. VANHOVE Médecin &amp; autres, foit Médecin ou Chirurgien qu’il aura employé, ou qui en fon abfence ou empêchement auront procédé à l’Opération fuivie de réuffite, une fomme de Cent-vingt livres, payable comme deffus, pour les récompenfer de leurs foins &amp; peines.</em></p>\n\n\n\n<p><strong>V I I I.</strong></p>\n\n\n\n<p><em>On prêtera un foin particulier à la confervation de tout ce qu’on aura trouvé fur le Corps Noyé, Vêtemens, Boucles, Montres, Papiers, Argent, Epée &amp; tout autres Effets généralement quelconques, qu’on dépofera à l’Hôtel de Ville fi l’on y tranfporte le Noyé, ou qu’on remettra aux Commiffaires qui feront la levée dudit Corps Noyé.</em></p>\n\n\n\n<p><strong>I X.</strong></p>\n\n\n\n<p><em>Accordons au profit de ceux qui auront porté les premiers fécours à chaque Noyé, &amp; ce lorfqu’il aura été rappellé à la vie par les moyens ci-deffus indiqués, une fomme de Soixante-douze livres, qui fera payée</em></p>\n\n\n\n<p><strong>X.</strong></p>\n\n\n\n<p><em>Lorfque l’on découvrira &amp; rétirera de l’Eau un Corps Noyé, qui par la putrefaction, pour avoir refté trop-longtemps dans l’Eau, manifefteroit une mort certaine, ou ayant fur le Corps des Bleffures mortelles ou quelque Corde au Col qui auroit fervi à l’étrangler, ou enfin toute autre marque, qui feroit préfumer qu’il auroit été jetté mort dans l’Eau, avant d’y toucher on aura foin d’avertir de fuite la Juftice, afin qu’on puiffe en conftater l’état.</em></p>\n\n\n\n<p><em>Et fera notre préfente Ordonnance lue, publiée, imprimée &amp; affichée ès lieux ordinaires &amp; accoûtumés, &amp; Exemplaires rémis aux Srs. Curés &amp; Hoofmans des Paroiffes du Territoire&nbsp;: Ordonnons aux Lieutenant-Bailly &amp; Adjoint Lieutenant-Bailly de tenir la main à fon exécution.</em></p>\n\n\n\n<p><em>Fait à notre Assemblée du 4. Mai 1770.</em></p>\n\n\n\n<p></p>\n\n\n\n<div class=\"wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<h2 class=\"has-text-align-center\" id=\"1836\">1836  <strong>Instructions sur les premiers secours à donner aux noyés </strong></h2>\n\n\n\n<h2 class=\"has-text-align-center\">Société Humaine de Dunkerque</h2>\n</div></div>\n\n\n\n<p><br><strong>1 Pour les personnes en danger.</strong><br>On doit se tenir le plus tranquillement possible. Le corps humain étant plus léger que l’eau, s’il est sans mouvement, une partie surnagera. Cette partie doit être la figure ; c’est pourquoi on doit renverser la tête et laisser pendre les bras et les mains, sans quoi ils feraient plonger la tête.<br>Tous les mouvements sont dangereux. Le docteur Franklin recommande cependant un mouvement pareil à celui qu’on ferait en montant un escalier sur les mains et sur les genoux.</p>\n\n\n\n<p>Toute personne peut se tenir sur le dos, dans l’eau, en faisant agir les bras, comme en nageant. Ceci doit être enseigné aux jeunes gens.</p>\n\n\n\n<ul start=\"2\"><li><strong>Pour les spectateurs.</strong><br>Animez et encouragez la personne en danger. Donnez de suite l’alarme et réclamez tous les secours possibles. Envoyez chercher des draps, canots, cordages, échelles, pièces de bois, vessies, etc.</li><li><br>Prenez une corde, et après y avoir attaché une pierre, jetez-en un bout à la personne en danger. Nouez des mouchoirs ensemble par des nœuds droits, et servez-vous en comme une corde. Tachez, en faisant la chaîne, d’arriver à la personne en danger.</li><li><br>Le nageur (après avoir retiré son chapeau, son habit, son gilet, ses souliers,) doit se jeter à l’eau pour sauver son semblable ; si le corps est sous l’eau, il doit plonger à l’instant, en se souvenant qu’il peut ouvrir les yeux et voir sous l’eau.</li><li><br>Malgré l’empressement à soustraire à la mort un individu qui se noie, gardez-vous d’approcher de lui, de manière à ce qu’il puisse vous attraper la jambe, le corps ou le bras : le plus adroit, le plus vigoureux et le plus habile des nageurs, succomberait avec lui.</li><li>Cachez-vous à ses regards autant que possible ; avant de le saisir, examinez ses mouvements, passez derrière lui, profitez du moment ou vous pourrez le prendre avec vos mains sous ses aisselles, et en nageant vigoureusement avec les pieds, faites-le remonter sur l’eau et poussez-le vers la rive la plus voisine.<br>Il est facile de mouvoir un corps dans l’eau. Si vous êtes certain qu’il ait perdu l’usage des sens, vous pouvez sans risque le saisir par les cheveux et le traîner ainsi sur le dos jusque vers le rivage.<br>Les services rendus par les chiens de Terre-Neuve, en sauvant des enfants, sont bien connus.</li><li></li><li><strong>Lorsque le corps est retiré de l’eau.</strong><br>En l’absence du médecin, toute personne présente est invitée à porter les premiers secours.<br><strong>On évitera, dans tous les cas :</strong></li><li>Tout mouvement brusque et violent du corps du noyé<br>De le suspendre par les pieds et de le rouler sur le rivage ou sur un tonneau<br>De le frotter avec du sel ou des liqueurs forte<br>De donner des lavements de fumée ou d’infusion de tabac, ou d’en faire respirer la vapeur,<br>ainsi que celle du soufre.<br>Il faut agir promptement et méthodiquement. Cinq à six personnes suffisent pour administrer les secours. Un plus grand nombre embarrasse.<br>Faites demander de suite l’assistance d’un médecin.<br><br>4 <strong>Secours</strong><br>On transportera le noyé dans la maison la plus voisine. On le couchera sur le côté droit et on le  déshabillera rapidement et sans secousses, en coupant ses vêtements avec des ciseaux ou autre instrument tranchant. Étendez-le sur un matelas ou une couverture de laine, la tête en haut et élevée, ainsi que les épaules, et les pieds en bas.</li><li><br>Entrouvrez les lèvres et les mâchoires pour en faire sortir l’eau, en faisant pencher la tête en avant pendant une à deux minutes.</li><li><br>Enveloppez le corps dans une ou deux couvertures de laine et placez-le dans un lit bien chaud, s’il est possible. Essuyez-le bien et frottez-le avec des morceaux de laine le long du dos, sur la poitrine, le ventre et les extrémités. Couvrez la tête avec un bonnet de laine.. Débarrassez la bouche et les narines, avec les doigts ou les barbes d’une plume, des glaires et de l’écume qui les obstruent.</li><li><br>Placez des linges bien chauds sur le creux de l’estomac et le devant de la poitrine des briques, ou des bouteilles d’eau chaude aux aisselles, enveloppées de flanelle ou de linge entre les cuisses et aux pieds. Passez une bassinoire couverte sur le dos. Chatouillez les lèvres, les narines, avec la barbe d’une plume ; frottez-les avec du fort vinaigre bien chaud, ainsi que les poignets. Passez sous le nez un linge imbibé d’alcool volatile.</li><li><br>Donnez un lavement avec trois verres d’eau un peu chaude et une once de sel de cuisine.<br>Ne faites avaler aucune liqueur ou boisson avant que la respiration ne soit rétablie. Pour rétablir la respiration, introduisez dans l’une des narines le tuyau d’un soufflet ordinaire, en fermant l’autre narine et la bouche ;</li><li><br>Soufflez doucement jusqu’à ce que la poitrine soit un peu élevée, laissant alors la bouche et le nez ouverts. Pressez doucement la poitrine avec les mains et continuez ainsi jusqu’à ce qu’il y ait signe de vie.</li><li><br>Si la respiration se rétablit un peu et si le noyé parait pouvoir avale, donnez-lui, de cinq minutes à cinq minutes, une cuiller à café de vin chaud ou d’un mélange d’un quart d’eau-de-vie et trois quarts d’eau.</li><li><br>Il faut continuer le traitement indiqué pendant trois ou quatre heures au moins.<br>Il est aussi absurde que dangereux de supposer que la vie est éteinte parce que le noyé, même celui resté sous l’eau une demi-heure, ne donne pas plus tôt quelque signe de vie.</li></ul>\n\n\n\n<div class=\"wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<h2 class=\"has-text-align-center\" id=\"1866\"><strong>1866</strong></h2>\n\n\n\n<h2 class=\"has-text-align-center\"><strong>Instruction pour nager au secours de personnes en danger</strong><br></h2>\n</div></div>\n\n\n\n<p><br>1° Quand vous approchez une personne près de se noyer, criez-lui d&rsquo;abord très-haut qu&rsquo;elle n&rsquo;est pas en danger.</p>\n\n\n\n<p>2° Avant de plonger, débarrassez-vous le plus tôt possible de tous vos vêtements, déchirez-les, si c&rsquo;est nécessaire ; mais, s&rsquo;il n&rsquo;y a pas de temps à perdre, défaites vos souliers, parce qu&rsquo;ils se rempliraient d&rsquo;eau et vous gêneraient pour nager.</p>\n\n\n\n<p><br>3° Lorsque vous nagez vers une personne, ne la saisissez pas tout de suite si elle se débat, mais attendez quelques secondes, jusqu&rsquo;à ce qu&rsquo;elle soit tranquille, ce qui a lieu après qu&rsquo;elle vient d&rsquo;avaler une ou deux gorgées ; car c&rsquo;est une vraie folie de saisir un homme pendant qu&rsquo;il se débat, et, si vous le tentez, vous risquez beaucoup.</p>\n\n\n\n<p><br>4° Alors approchez vous et saisissez-la par les cheveux, et tournez-la aussitôt que possible sur le dos, en donnant une secousse qui l&rsquo;amènera à flot. Alors mettez-vous aussi sur le dos et nagez vers la terre avec vos pieds, en tenant des deux mains ses cheveux, vous sur votre dos, elle aussi, ayant naturellement son dos contre votre estomac. De la sorte, vous gagnerez la terre plus sûrement que par tout autre moyen, et vous pouvez facilement nager avec deux ou trois personnes. L&rsquo;un des grands avantages de cette méthode est de permettre à<br>votre tête de rester hors de l&rsquo;eau et en même temps de soulever la tête de la personne que vous sauvez. Il est de toute importance que vous la teniez par les cheveux, et que vous la placiez ainsi que vous-même sur le dos.<br>Après beaucoup d&rsquo;expériences, j&rsquo;ai trouvé cette méthode infiniment préférable à toute autre. De la sorte, vous pouvez flotter aussi longtemps que vous le voulez, jusqu&rsquo;à ce qu&rsquo;un canot ou tout autre secours vous vienne en aide.</p>\n\n\n\n<p><br>5° C&rsquo;est une erreur que de croire un mourant capable de saisir avec une force extraordinaire ce qu&rsquo;il atteint, ou du moins cela n&rsquo;arrive que rarement. Dès qu&rsquo;un noyé commence à s&rsquo;affaiblir et à perdre connaissance, il lâche peu à peu et quitte tout à fait. Il ne faut donc rien redouter à ce sujet quand on tente de sauver quelqu&rsquo;un.</p>\n\n\n\n<p><br>6° Quand une personne a coulé et que l&rsquo;eau est unie, on connaît exactement sa position par les bulles d&rsquo;air qui s&rsquo;élèvent à la surface ; il faut, toutefois, tenir compte du mouvement général de l&rsquo;eau, s&rsquo;il y a de la marée ou du courant qui ait détourné les bulles de leur ascension verticale. On peut sauver quelqu&rsquo;un du fond de l&rsquo;eau assez tôt pour le faire revenir en plongeant d&rsquo;après l&rsquo;indication des bulles d&rsquo;air.</p>\n\n\n\n<p><br>7° Lorsqu&rsquo;on cherche à sauver quelqu&rsquo;un en plongeant au fond, il ne faut jamais saisir les cheveux que par une seule main; l&rsquo;autre est employée, avec les pieds, pour s&rsquo;élever à la surface.</p>\n\n\n\n<p><br>8° Si on est en mer, c&rsquo;est souvent une grande erreur de chercher à gagner la terre. Lorsqu&rsquo;il y a une forte marée portant au large et que vous nagiez pour votre compte ou pour sauver une autre personne qui ne sait pas nager, mettez-vous sur le dos et restez-y jusqu&rsquo;à ce qu&rsquo;il arrive du secours. Beaucoup d&rsquo;hommes se fatiguent à refouler les vagues en nageant à contre-marée et finissent par couler, tandis que, s&rsquo;ils étaient restés à flot, un canot ou tout autre secours serait arrivé.</p>\n\n\n\n<p><br>9° Ces instructions s&rsquo;appliquent à toutes les circonstances, et que la mer soit grosse ou belle.</p>\n\n\n\n<p><br><span style=\"color:#0c0d0d\" class=\"has-inline-color\">Sources<br>► BNF Gallica Société centrale de sauvetage des naufragés 1866 &#8211; 1939</span></p>\n\n\n\n<p></p>\n\n\n\n<div class=\"wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<h2 class=\"has-text-align-center\" id=\"1896\"><strong>1896</strong></h2>\n\n\n\n<h2 class=\"has-text-align-center\"><strong>Sauvetage des noyés </strong></h2>\n</div></div>\n\n\n\n<p><br><br>Sur les soins à donner aux noyés et sur l&#8217;emploi des divers objets contenus dans la boîte de secours délivrée par la Société centrale de Sauvetage des Naufragés.</p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-1.jpg\" alt=\"\" class=\"wp-image-2122\" width=\"579\" height=\"444\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-1.jpg 579w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-1-300x230.jpg 300w\" sizes=\"(max-width: 579px) 100vw, 579px\" /></figure></div>\n\n\n\n<p><br>1° Aussitôt que le noyé est retiré de l&rsquo;eau, il faut le coucher sur le dos, lui ouvrir la bouche et, si les dents sont serrées, les écarter en forçant avec les doigts ou un corps résistant quelconque.</p>\n\n\n\n<p><br>2° Saisir solidement la partie antérieure de la langue entre le pouce et l’index de la main nus ou revêtus d’un linge quelconque (mouchoir de poche par exemple) et exercer sur elle de fortes tractions répétées, successives, cadencées ou rythmées, suivies de relâchements, en imitant les mouvements rythmés de la respiration elle-même, au nombre d&rsquo;au moins vingt par minute. Si la langue est trop rétractée, la saisir avec la pince.</p>\n\n\n\n<p><br>3° Introduire, en même temps, l&rsquo;index de l&rsquo;autre main au fond de l&rsquo;arrière-gorge, en pressant sur la base de la langue, de façon à provoquer le vomissement dans le but de dégager l&rsquo;estomac de l&rsquo;eau ou des aliments qui l&rsquo;encombrent. Les tractions linguales, qui constituent, en ce cas, le moyen le plus puissant et le plus efficace de ranimer la respiration, doivent être pratiquées de suite, sans le moindre retard, et avec persistance durant une demi-heure, une heure et plus, pendant que l&rsquo;on donne simultanément au noyé ou à l&rsquo;asphyxié les autres soins<br>consécutifs habituellement recommandés et en usage.</p>\n\n\n\n<p><br>4° Au bout de quelques minutes, si la respiration ne se rétablit pas, il faut, tout en continuant les tractions linguales, pratiquer la respiration artificielle de la manière suivante :</p>\n\n\n\n<p><br>Le corps reposant sur le dos, on place sous les épaules un solide coussin ou tout autre support du même genre : la tête est mise en ligne droite avec le tronc.<br>On attire la langue un peu en dehors de la bouche, on élève les bras à peu près jusqu&rsquo;à leur rencontre avec la tête, puis l&rsquo;opérateur les saisit un peu au-dessus du coude, les élève d&rsquo;un seul coup (fig. 2)</p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img loading=\"lazy\" width=\"567\" height=\"313\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-2.jpg\" alt=\"\" class=\"wp-image-2123\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-2.jpg 567w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-2-300x166.jpg 300w\" sizes=\"(max-width: 567px) 100vw, 567px\" /></figure></div>\n\n\n\n<p>puis les ramène d&rsquo;abord doucement, puis avec force, le long du tronc (fig. 3).</p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img loading=\"lazy\" width=\"537\" height=\"320\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-3.jpg\" alt=\"\" class=\"wp-image-2124\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-3.jpg 537w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-3-300x179.jpg 300w\" sizes=\"(max-width: 537px) 100vw, 537px\" /></figure></div>\n\n\n\n<p><br>Immédiatement après, il exerce avec les deux mains une pression modérée sur le devant de la poitrine. Ces mouvements doivent être répétés douze à quinze fois par minute : ils ont pour effet de faire entrer et sortir l&rsquo;air alternativement, par suite de la dilatation et du resserrement de la poitrine.</p>\n\n\n\n<p><br>5° Tout en pratiquant ces manœuvres, on déshabillera le noyé, en coupant, au besoin ses vêtements à l&rsquo;aide de ciseaux, et on l&rsquo;enveloppera dans le peignoir de laine.</p>\n\n\n\n<p><br>6° On fera bouillir de l&rsquo;eau dans la cafetière au moyen d&rsquo;esprit-de-vin versé dans la rigole inférieure. Dès que l&rsquo;eau sera chaude, on la versera dans la bassinoire, que l&rsquo;on promènera, par-dessus le peignoir de laine, sur la poitrine, le ventre et les membres.</p>\n\n\n\n<p><br>7° On maintiendra la température du corps, et l&rsquo;on excitera la circulation par des frictions faites sur les membres inférieurs avec les frottoirs de laine et les brosses. On brossera doucement, mais longtemps, la plante des pieds, ainsi que le creux des mains. On peut imbiber les frottoirs d&rsquo;eau-de-vie camphrée ou de vinaigre.</p>\n\n\n\n<p><br>8° S&rsquo;il ne survient pas d&rsquo;efforts respiratoires naturels après l&rsquo;essai répété des moyens précédents, on cherchera à les provoquer en passant sur tout le corps l&rsquo;éponge mouillée d&rsquo;eau très chaude et en appliquant, à cinq on six reprises, au niveau des dernières côtes, et  de manière à former une sorte de ceinture à la base de la poitrine, le marteau préalablement plongé dans l&rsquo;eau bouillante. Chaque application ne durera pas plus de quelques secondes. On peut, en même temps, appliquer sur le devant de la poitrine un linge imbibé d&rsquo;alcali.<br>9° Lorsque la respiration est rétablie et la connaissance revenue, on fait boire au malade par cuillerées, du punch ou du vin chaud. .</p>\n\n\n\n<p><br>10° Quand le noyé est revenu à la vie, il faut le coucher dans un lit bassiné et l&rsquo;y laisser dans le repos le plus complet.</p>\n\n\n\n<p><br>11° Les secours dont il vient d&rsquo;être parlé doivent être administrés activement et  énergiquement, mais sans précipitation, par cinq ou six personnes au plus. Un plus grand nombre ne pourrait que gêner ou nuire.</p>\n\n\n\n<p><br>12° Ils doivent être continués avec une infatigable persévérance pendant plusieurs heures. Le succès est à ce prix. Enfin, il ne faut pas se laisser arrêter par l&rsquo;état de mort apparente dans lequel les individus peuvent se trouver au moment où on les retire de l&rsquo;eau : la couleur rouge, violette ou noire du visage, la. lividité, le froid du corps, la raideur des membres ne sont pas toujours des signes certains de mort, et l&rsquo;humanité commande de tenter, dans tous les cas, de rappeler à la vie même ceux qui auraient fait dans l&rsquo;eau un séjour prolongé.</p>\n\n\n\n<h2 class=\"has-text-align-center\" id=\"1911\">1911</h2>\n\n\n\n<h2 class=\"has-text-align-center\">PRÉCAUTIONS A PRENDRE QUAND ON SE PORTE A LA NAGE</h2>\n\n\n\n<h2 class=\"has-text-align-center\">AU SECOURS D&rsquo;UNE PERSONNE QUI SE NOIE</h2>\n\n\n\n<p>1. Lorsque vous vous approchez d&rsquo;une personne qui se noie, assurez-lui à voix haute et ferme qu&rsquo;elle est sauvée.</p>\n\n\n\n<p>2. Avant de vous jeter à l&rsquo;eau pour la sauver, déshabillez-vous autant et aussi promptement que possible, débarrassez-vous surtout de vos chaussures et de toutes choses lourdes, si vous en avez le temps. Arrachez-les si c&rsquo;est nécessaire et, en tous cas, défaites le bas de votre pantalon s&rsquo;il est attaché, car si vous ne le faites pas, il se remplira d&rsquo;eau et vous entraînera au fond.</p>\n\n\n\n<p>3. Lorsque vous approchez à la nage d&rsquo;une personne ne la saisissez pas si elle lutte ; tenez-vous en éloigné pendant quelques secondes, jusqu&rsquo;à ce qu&rsquo;elle cesse de lutter, car c&rsquo;est pure folie que de saisir quelqu&rsquo;un qui se débat dans l&rsquo;eau, et si vous le faites, vous courez de grands risques. S&rsquo;il vous empoigne, saisissez-lui promptement le pouce et tournez-le vivement en arrière ; cela lui fera lâcher prise. S&rsquo;il vous entoure le cou, placez votre main sur sa bouche et son nez et poussez de toute votre force.</p>\n\n\n\n<p>4. Lorsqu&rsquo;il se tient tranquille, n&rsquo;attendez pas qu&rsquo;il coule ; placez-vous contre lui et empoignez fermement ses cheveux, tournez-le aussi vite que possible sur le dos, tirez-le brusquement, cela le fera flotter ; puis mettez-vous sur le clos vous-même et nagez vers le rivage, tenant ses cheveux des deux mains, vous sur le dos et lui de même, et naturellement son dos sur votre estomac. De cette façon vous arrivez au rivage plus vite et plus sûrement que d&rsquo;aucune autre manière, et vous pouvez facilement nager ainsi avec deux ou trois personnes. Cette méthode offre un grand avantage  parce qu&rsquo;elle vous permet de tenir la tête levée et de maintenir également levée, la tête de la personne que vous vous efforcez de sauver. Il est de grande importance que vous empoigniez fortement les cheveux et que vous tourniez la personne sur le dos en prenant vous-même cette position. Après de nombreuses expériences, cette méthode a été jugée préférable à toutes autres. Vous pouvez de cette manière flotter, pour ainsi dire aussi longtemps qu&rsquo;il vous plaira, ou jusqu&rsquo;à l&rsquo;arrivée d&rsquo;un canot ou d&rsquo;un autre secours. Si la personne en danger de se noyer a trop peu de cheveux, tournez-la sur le dos et placez vos mains de chaque côté de sa figure de manière que les paumes couvrent les oreilles, puis procédez de la façon qui vient d&rsquo;être indiquée. La seule différence c&rsquo;est que vous tenez sa tête au lieu de tenir ses cheveux.</p>\n\n\n\n<p>5. On ne croit guère à l&rsquo;étreinte mortelle, ou du moins on l&rsquo;a très rarement constatée. Aussitôt qu&rsquo;un homme se noyant commence à s&rsquo;affaiblir et à perdre connaissance, il relâche graduellement son étreinte, jusqu&rsquo;à complet abandon. On ne doit donc avoir aucune crainte à cet égard, lorsqu&rsquo;on tente de sauver une personne qui est en danger de se noyer.</p>\n\n\n\n<p>6. Si une personne coule au fond dans une eau calme, on peut reconnaître exactement. la place où se trouve le corps d&rsquo;après les bulles d&rsquo;air qui viennent généralement à la surface, si on tient compte naturellement, du mouvement de l&rsquo;eau, en cas de marée ou de courant, qui fait dévier, les bulles de la ligne verticale pendant leur ascension à la surface. Un corps peut souvent être ramené du fond avant qu&rsquo;il soit trop tard pour le rappeler à la vie, si on plonge à sa recherche dans la direction indiquée par ces bulles.<br></p>\n\n\n\n<p>7. Pour sauver une personne en plongeant jusqu&rsquo;au fond, saisissez-la d&rsquo;une main seulement et employez l&rsquo;autre main, en outre des pieds, pour vous élever à la surface avec la personne à sauver.</p>\n\n\n\n<p>. 8. Si vous êtes un peu loin du rivage, il se peut que ce soit une grande erreur de tenter d&rsquo;aller à terre, s&rsquo;il y à forte marée descendante et si vous nagez seul ou en tenant une personne qui ne peut pas nager. Dans ce cas, tournez-vous sur le dos et flottez jusqu&rsquo;à ce que du secours vous vienne. Il arrive souvent qu&rsquo;un homme s&rsquo;épuise à nager à contre-vague pour atteindre le rivage, pendant une marée descendante, et il coule malgré ses efforts, tandis que s&rsquo;il avait flotté, il aurait pu être secouru par un canot ou autrement.</p>\n\n\n\n<p>9. Ces instructions s&rsquo;appliquent à toutes circonstances, tant par très grosse mer que par eau calme.</p>\n\n\n\n<p>10. Il est souhaitable que dans leurs moments de loisir les nageurs s&rsquo;exercent aux mouvements qu&rsquo;ils peuvent être appelés à faire en sauvant leurs semblables de la noyade. Cela contribuera largement au développement de leurs moyens et de leur technicité.</p>\n\n\n\n<p>{Traduit des Annales de la R. N. Life boat Institution),</p>\n\n\n\n<p><span style=\"color:#0f0f0f\" class=\"has-inline-color\"><br>Sources<br>► BNF Gallica Société centrale de sauvetage des naufragés 1866 &#8211; 1939</span></p>\n\n\n\n<p></p>\n",
        "protected": false
    },
    "excerpt": {
        "rendered": "<p>Sauvetage des noyés Des premières consignes pour porter secours aux personnes en train de se noyer, en passant par la technique de tirer la langue pour faire revenir le noyé aux techniques actuelles ce point de secourisme a évolué en permanence.&nbsp;&nbsp; Aujourd&rsquo;hui les consignes sont Si la victime est inconsciente et ne respire plus (ou [&hellip;]</p>\n",
        "protected": false
    },
    "author": 2,
    "featured_media": 2122,
    "parent": 0,
    "menu_order": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "template": "",
    "meta": [],
    "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v17.7.1 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>Sauvetage des personnes &#8902; Sauveteurs du dunkerquois</title>\n<meta name=\"description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Consignes des soins à apporter aux noyés de 1740 à nos jours\" />\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/\" />\n<meta property=\"og:locale\" content=\"fr_FR\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"Sauvetage des personnes &#8902; Sauveteurs du dunkerquois\" />\n<meta property=\"og:description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Consignes des soins à apporter aux noyés de 1740 à nos jours\" />\n<meta property=\"og:url\" content=\"https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/\" />\n<meta property=\"og:site_name\" content=\"Sauveteurs du dunkerquois\" />\n<meta property=\"article:publisher\" content=\"https://www.facebook.com/groups/938396409644949\" />\n<meta property=\"article:modified_time\" content=\"2021-11-19T16:29:00+00:00\" />\n<meta property=\"og:image\" content=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-1.jpg\" />\n\t<meta property=\"og:image:width\" content=\"579\" />\n\t<meta property=\"og:image:height\" content=\"444\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:site\" content=\"@boutelierphili1\" />\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" />\n\t<meta name=\"twitter:data1\" content=\"21 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\",\"name\":\"Sauveteurs du dunkerquois\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"sameAs\":[\"https://www.facebook.com/groups/938396409644949\",\"https://twitter.com/boutelierphili1\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"width\":500,\"height\":218,\"caption\":\"Sauveteurs du dunkerquois\"},\"image\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https://sauveteurdudunkerquois.fr/#website\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"name\":\"Sauveteurs du dunkerquois\",\"description\":\"270 ans d&#039;histoire\",\"publisher\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https://sauveteurdudunkerquois.fr/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-1.jpg\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-1.jpg\",\"width\":579,\"height\":444,\"caption\":\"Sauvetage\"},{\"@type\":\"WebPage\",\"@id\":\"https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/#webpage\",\"url\":\"https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/\",\"name\":\"Sauvetage des personnes &#8902; Sauveteurs du dunkerquois\",\"isPartOf\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#website\"},\"primaryImageOfPage\":{\"@id\":\"https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/#primaryimage\"},\"datePublished\":\"2021-09-22T07:19:12+00:00\",\"dateModified\":\"2021-11-19T16:29:00+00:00\",\"description\":\"L'histoire des sauveteurs du dunkerquois de 1740 \\u00e0 nos jours * Consignes des soins \\u00e0 apporter aux noy\\u00e9s de 1740 \\u00e0 nos jours\",\"breadcrumb\":{\"@id\":\"https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https://sauveteurdudunkerquois.fr/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Sauvetage des personnes\"}]}]}</script>\n<!-- / Yoast SEO plugin. -->",
    "yoast_head_json": {
        "title": "Sauvetage des personnes &#8902; Sauveteurs du dunkerquois",
        "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Consignes des soins à apporter aux noyés de 1740 à nos jours",
        "robots": {
            "index": "index",
            "follow": "follow",
            "max-snippet": "max-snippet:-1",
            "max-image-preview": "max-image-preview:large",
            "max-video-preview": "max-video-preview:-1"
        },
        "canonical": "https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/",
        "og_locale": "fr_FR",
        "og_type": "article",
        "og_title": "Sauvetage des personnes &#8902; Sauveteurs du dunkerquois",
        "og_description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Consignes des soins à apporter aux noyés de 1740 à nos jours",
        "og_url": "https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/",
        "og_site_name": "Sauveteurs du dunkerquois",
        "article_publisher": "https://www.facebook.com/groups/938396409644949",
        "article_modified_time": "2021-11-19T16:29:00+00:00",
        "og_image": [
            {
                "width": 579,
                "height": 444,
                "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-1.jpg",
                "type": "image/jpeg"
            }
        ],
        "twitter_card": "summary_large_image",
        "twitter_site": "@boutelierphili1",
        "twitter_misc": {
            "Durée de lecture estimée": "21 minutes"
        },
        "schema": {
            "@context": "https://schema.org",
            "@graph": [
                {
                    "@type": "Organization",
                    "@id": "https://sauveteurdudunkerquois.fr/#organization",
                    "name": "Sauveteurs du dunkerquois",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "sameAs": [
                        "https://www.facebook.com/groups/938396409644949",
                        "https://twitter.com/boutelierphili1"
                    ],
                    "logo": {
                        "@type": "ImageObject",
                        "@id": "https://sauveteurdudunkerquois.fr/#logo",
                        "inLanguage": "fr-FR",
                        "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "width": 500,
                        "height": 218,
                        "caption": "Sauveteurs du dunkerquois"
                    },
                    "image": {
                        "@id": "https://sauveteurdudunkerquois.fr/#logo"
                    }
                },
                {
                    "@type": "WebSite",
                    "@id": "https://sauveteurdudunkerquois.fr/#website",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "name": "Sauveteurs du dunkerquois",
                    "description": "270 ans d&#039;histoire",
                    "publisher": {
                        "@id": "https://sauveteurdudunkerquois.fr/#organization"
                    },
                    "potentialAction": [
                        {
                            "@type": "SearchAction",
                            "target": {
                                "@type": "EntryPoint",
                                "urlTemplate": "https://sauveteurdudunkerquois.fr/?s={search_term_string}"
                            },
                            "query-input": "required name=search_term_string"
                        }
                    ],
                    "inLanguage": "fr-FR"
                },
                {
                    "@type": "ImageObject",
                    "@id": "https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/#primaryimage",
                    "inLanguage": "fr-FR",
                    "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-1.jpg",
                    "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Noye-fig-1.jpg",
                    "width": 579,
                    "height": 444,
                    "caption": "Sauvetage"
                },
                {
                    "@type": "WebPage",
                    "@id": "https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/#webpage",
                    "url": "https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/",
                    "name": "Sauvetage des personnes &#8902; Sauveteurs du dunkerquois",
                    "isPartOf": {
                        "@id": "https://sauveteurdudunkerquois.fr/#website"
                    },
                    "primaryImageOfPage": {
                        "@id": "https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/#primaryimage"
                    },
                    "datePublished": "2021-09-22T07:19:12+00:00",
                    "dateModified": "2021-11-19T16:29:00+00:00",
                    "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Consignes des soins à apporter aux noyés de 1740 à nos jours",
                    "breadcrumb": {
                        "@id": "https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/#breadcrumb"
                    },
                    "inLanguage": "fr-FR",
                    "potentialAction": [
                        {
                            "@type": "ReadAction",
                            "target": [
                                "https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/"
                            ]
                        }
                    ]
                },
                {
                    "@type": "BreadcrumbList",
                    "@id": "https://sauveteurdudunkerquois.fr/sauvetage-des-personnes/#breadcrumb",
                    "itemListElement": [
                        {
                            "@type": "ListItem",
                            "position": 1,
                            "name": "Accueil",
                            "item": "https://sauveteurdudunkerquois.fr/"
                        },
                        {
                            "@type": "ListItem",
                            "position": 2,
                            "name": "Sauvetage des personnes"
                        }
                    ]
                }
            ]
        }
    },
    "_links": {
        "self": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2117"
            }
        ],
        "collection": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages"
            }
        ],
        "about": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/types/page"
            }
        ],
        "author": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/users/2"
            }
        ],
        "replies": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/comments?post=2117"
            }
        ],
        "version-history": [
            {
                "count": 15,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2117/revisions"
            }
        ],
        "predecessor-version": [
            {
                "id": 8778,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2117/revisions/8778"
            }
        ],
        "wp:featuredmedia": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media/2122"
            }
        ],
        "wp:attachment": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media?parent=2117"
            }
        ],
        "curies": [
            {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
            }
        ]
    }
}
