{
    "id": 2220,
    "date": "2021-09-22T23:16:41",
    "date_gmt": "2021-09-22T21:16:41",
    "guid": {
        "rendered": "https://sauveteurdudunkerquois.fr/?page_id=2220"
    },
    "modified": "2021-11-21T13:00:41",
    "modified_gmt": "2021-11-21T12:00:41",
    "slug": "estaminet07",
    "status": "publish",
    "type": "page",
    "link": "https://sauveteurdudunkerquois.fr/estaminet07/",
    "title": {
        "rendered": "ESTAMINET07"
    },
    "content": {
        "rendered": "\n<h1 class=\"has-text-align-center\">La dramatique campagne d&rsquo;Islande de 1888 </h1>\n\n\n\n<h2 class=\"has-text-align-center\">163 marins disparus, 99 veuves et 259 orphelins</h2>\n\n\n\n<p>De tous temps, des marins-pêcheurs ont payé de leur vie leur participation a une activité économique qui fut l&rsquo;une des principales de notre région. Les campagnes d&rsquo;Islande ont souvent été, pour les familles du littoral, à l&rsquo;origine de séparations définitives. </p>\n\n\n\n<p>L&rsquo;une des années les plus meurtrières fut celle de 1888, celle que les Fort-Mardyckois ont appelée <strong>« L&rsquo;année des malheurs »</strong>. </p>\n\n\n\n<p>Les statistiques officielles ont conclu, pour cette campagne, à la perte de 163 marins qui laissaient, 99 veuves et 259 enfants orphelins. </p>\n\n\n\n<p>Ces malheurs se sont, pour la plupart, concentrés en quelques jours du mois d&rsquo;avril alors qu&rsquo;une tempête tenace à laquelle se mêlaient neige et verglas, balayait les côtes sud d&rsquo;Islande. Dans la seule journée du 28, sept goélettes dunkerquoises ont sombré en entrainant dans la mort 125 hommes et mousses.</p>\n\n\n\n<p>Sept autres bateaux dunkerquois ont coulé les jours précédents, perdant dix-huit de leurs hommes d&rsquo;équipage. </p>\n\n\n\n<p>Deux autres, les goélettes « La Mardyckoise » et « Schotter Hof » s&rsquo;étaient échouées puis avaient pu gagner Reykjavik. <br>Sur « La Mardyckoise » le capitaine Jules Admont, 40 ans, et le second, Pierre (ou Désiré, suivant les listes établies) (1) Dumont, 40 ans, tous deux de Fort-Mardyck, ont été enlevés avec sept des dix-huit hommes d&rsquo;équipage, les Fort-Mardyckois Pierre-Auguste Druel, 35 ans ; Joseph (ou Pierre) Hars, 46 ans ; Désiré (ou Alfred) Sonnekindt, 25 ans ; les Gravelinois Charles Merlen, lieutenant, et Louis Goslin, le Dunkerquois Jules Dormael et un matelot beige, Edouard Decorte. </p>\n\n\n\n<p>La « Shottef Hof&rsquo; perdit onze de ses dix-huit membres d&rsquo;équipage : le capitaine Hubert (ou Jean) Evrard, 36 ans, et son frère Georges, 23 ans, qui était aussi son second ; Louis Grisolet, 46 ans ; Joseph Bouchard, 16 ans, tous quatre de Fort-Mardyck ; deux Zuydcootois, Charles Louis Schabaille, 30 ans, père d&rsquo;un enfant, et Théophile (ou Emile) Pollefoort, 19 ans ; deux autres matelots inscrits à Dunkerque, Louis Vangendt et Adolphe Fatou ; le Boulonnais Pierre Beauvais et deux Belges, Charles Toreele et Jean Cloet. </p>\n\n\n\n<p>Une liste porte un douzième nom, celui de Roch Hiele, d&rsquo;Oostduinkerque (2). Ce qui nous parait aujourd&rsquo;hui extraordinaire mais qui n&rsquo;était que le lot des marins, c&rsquo;est que ces deux goélettes regagnèrent Dunkerque pour compléter leur équipage et retournèrent sur les lieux de pèche.</p>\n\n\n\n<p>Ce fut le cas aussi pour la « Jeanne d&rsquo;Arc », qui rentra en remorque et repartit après réparations. « L&rsquo;Hirondelle », ramenée dans un état lamentable ne put reprendre la campagne en cours.</p>\n\n\n\n<p><strong>La journée du 28 avril</strong></p>\n\n\n\n<p>Suite à des recherches effectuées par des descendants de Zuydcootois disparus et par notre correspondant de Fort-Mardyck, M. Jacques Hondermarck, historien local, nous avons pu rassembler les indications qui suivent concernant les bateaux et équipages perdus en cette dramatique journée du 28 avril 1888. </p>\n\n\n\n<p>Sur la DAME BLANCHE se trouvaient neuf Zuydcootois : le capitaine Désiré Pollefoort, 35 ans, 6 enfants ; Jules Reynaert, lieutenant, 27 ans, 2 enfants ; Edouard Popieul, 43 ans, 5 enfants ; Jacob Schabaille, 33 ans, 3 enfants ; Jules Schabaille, 27 ans, Emile Schabaille, 20 ans ; Louis Marteel, 39 ans, 4 enfants ; Louis Popieul, 16 ans, et Jacob Marteel, mousse de 13 ans ; cinq Bray-Dunois : Edmond Vanhoutte, second, 32 ans, 5 enfants ; Omer Marteel, 30 ans, 3 enfants; Polydor Marteel, 26 ans, 2 enfants ; Florimond Desfresne, 19 ans ; Francois Henri Marteel, mousse, 11 ans ; un Dunkerquois : Louis-Joseph Vanpraet, 36 ans, 3 enfants, et quatre matelots beiges de La Panne, Charles Calcoen, 30 ans, 4 enfants ; Desire Dewitte, 25 ans ; Desire Duveel, 40 ans, 4 enfants et Leopold Vercouter, 41 ans, 8 enfants. L&rsquo;équipage de la « Sarcelle » était compose de Louis-Francois Marteel, capitaine, 28 ans, 2 enfants ; Francois-Louis Guilleman, second, 33 ans, 3 enfants ; le lieutenant Desire Guilleman, 26 ans, 2 enfants ; Adonis Deswelle, 30 ans, 3 enfants; Henri Deswelle, 18 ans ; Theophile Marteel, 18 ans, et Jules Marteel, 16 ans, tous de Zuydcoote ; le lieutenant Gustave Adolf Roere, 35 ans, 2 enfants, de Ghyvelde ; Emile Fontaine, 24 ans ; Theodore Pieters, 33 ans; Pierre Salembier, 23 ans ; Michel Salemhien, 17 ans, tous de Dunkerque ; Jacob Popieul, 40 ans, 3 enfants ; Arthur Popieul, 15 ans; Alfred Popieul, 13 ans, de Bray-Dunes ; Louis Janssen, 48 ans, 5 enfants ; Jean-François Steven, 47 ans, tous deux de Rosendael et un Gravelinois, Desire Flandrinck, 41 ans, 7 enfants.</p>\n\n\n\n<p>Le lieutenant et ses deux fils</p>\n\n\n\n<p>La JEANNE a coulé avec ses dix-huit occupants. Il y avait à bord un Zuydcootois, le matelot Charles-Louis Verschaene. 44 ans, 6 enfants, et trois Belges : Ange et Pierre Legrin et Benjamin Zoete. Le reste de l’équipage était en majorité fort-mardyckois : le capitaine Désiré Deconinck, 43 ans, le second Désiré (ou Honoré) Labre, 26 ans, les lieutenants Alphonse (ou Adolphe) Carru, 24 ans, Charles (ou Augustin) Bouchard, 49 ans, et Jules Benard, 26 ans ; Louis Tange, Georges (ou Alfred) Danes, 47 ans, Bernard Hars, 41 ans, Isidore Roere, Auguste et Benoit Agnieray, Jules Bouchard, 17 ans, et les deux mousses Joseph (ou Julien) Carru, 16 ans, et Edouard (ou Alfred) Bouchard, 14 ans. Ce dernier, ainsi que Jules Bouchard, étaient les fils du lieutenant Charles Bouchard. </p>\n\n\n\n<p>La MARTHA n&rsquo;a pas sombré mais elle a perdu quatre hommes : Jules Popieul, Isidore Lacomte et deux Zuydcootois : Desire Brickaert, 43 ans, 7 enfants, et Jean Dewaele, 27 ans. </p>\n\n\n\n<p>La VAILLANTE a coulé avec dix-huit hommes dont les Fort-Mardyckois Joseph Admont, 23 ans, patron, Louis Boulogne, 37 ans, et son fils Alphonse, 12 ans ; Theophile Hars, 46 ans, son frère Pierre-Louis, 37 ans, et son fils Jérôme, 15 ans, et Louis Fatou, 27 ans ; il y avait aussi des marins belges : Auguste Van Billemont, Francois Vilain, Charles Traversier et Auguste Rietaghe (3). </p>\n\n\n\n<p>Sur L &lsquo;AMBITIEUSE, perdue corps et biens avec ses dix-huit hommes se trouvaient les Fort-Mardyckois Joseph Carru, patron, son frère Jules, 24 ans, Alfred Benard, 34 ans, et Joseph Evrard, 16 ans (3). </p>\n\n\n\n<p>La FRIGGA a coulé avec ses dix-huit hommes dont la liste n&rsquo;a pas été retrouvée. </p>\n\n\n\n<p>La LULU ZAZA a également disparu avec tout son équipage dont deux matelots belges Gustave uyss</p>\n\n\n\n<p>La goelette ACTIVE a coulé. Elle a perdu un homme, le lieutenant Armand Vindard. Les dix-sept autres ont été recueillis par la goélette VIRGINIE</p>\n\n\n\n<p>La LOUISE MARIE a été abandonnée en mer et a coulé. Deux de ses hommes, Alphonse Leynaert et Jean-Adolphe Chinot ont disparu (une liste comporte aussi le nom de Léopold Braun, de Furnes) . Les autres ont été recueillis par le brick norvégien CAMILLE.</p>\n\n\n\n<p> La JEUNE BERTHE a coulé Ses dix-huit hommes d&rsquo;équipage ont été recueillis par la goélette SEDUISANTE. Une liste comporte toutefois le nom de Jacob Baelen, d&rsquo;Adinkerque, comme victime (2). </p>\n\n\n\n<p>La CHARMANTE a coulé. Ses dix-huit hommes ont été recueillis par la goélette </p>\n\n\n\n<p>Le lougre AGNEAU DE DIEU s&rsquo;est échoué et s&rsquo;est brisé. Il a perdu un homme. Les autres ont pu gagner Ia terre par les moyens du bord. </p>\n\n\n\n<p>La MARIE VALENTINE  a coulé. les dix-huit hommes d&rsquo;équipage ont été&nbsp; recueillis par la goélettes FIANCEE</p>\n\n\n\n<p>&nbsp;Rejeté sur le pont</p>\n\n\n\n<p>Sur la CONCORDE le capitaine Jules Carru, de Fort-Mardyck, et un matelot belge ont été enlevés par une lame. Dans les instants qui suivirent un paquet de mer rejeta le marin belge sur le pont du bateau mais on ne devait plus revoir le capitaine. Son fils, âge de 10 ans, qui était mousse à bord, resta à jamais marqué par ce souvenir. </p>\n\n\n\n<p>Un lougre de Saint-Brieuc, le « B.C. » a coulé, lui aussi, avec quinze hommes, de même que trois goélettes de Paimpol qui ont perdu 37 hommes en tout. </p>\n\n\n\n<p>II faut ajouter a cette liste la goélette dunkerquoise FORTE qui rentrait d&rsquo;Oran et a été abordée dans l&rsquo;Atlantique par temps de brouillard par un navire anglais, le Whickham, et a perdu un homme. Les six autres on été recueillis par le bâtiment abordeur. </p>\n\n\n\n<p>Le 4 juin 1888 le commandant de la station d&rsquo;Islande faisait savoir au ministère de la Marine que parmi les bateaux qui avaient perdu des hommes lors des coups de vent figuraient aussi les navires dunkerquois MARIE JEANNE (victime Adrien Loyer), ETINCELLE (Charles Messeleyn, marin beige), NOTRE DAME DES DUNES (Pierre Bouteille, de Gravelines) et EMILE LOUISE (un homme), ainsi que la MARIE de Boulogne (Louis Dupont) et la BLANCHE, de Gravelines (deux hommes). Pour l&rsquo;ensemble de l&rsquo;année 1888, la mer a emporté 397 marins français dont 221 de grande pèche et 86 de petite pêche&nbsp;</p>\n\n\n\n<p>Les autres disparitions pour 45 du long &nbsp;cours, 14 du cabotage, 12 du Dunkerque,  14 du pilotage et 5 de la plaisance.</p>\n\n\n\n<p>71 bateaux étaient partis de Dunkerque début mars et ce ne fut qu&rsquo;en mai que l&rsquo;on apprit la série de naufrages quand certains des bâtiments rentrèrent  pour subir des réparations.</p>\n\n\n\n<h2>Un élan de solidarité</h2>\n\n\n\n<p>Le 26 septembre le ministère de la Marine autorisa le chef du service de la Marine de Dunkerque qui lui avait écrit lr 21&nbsp; septermbre à ce sujet&nbsp;&nbsp; à allouer aux familles des marins embarqués sur les sept goélettes coulées le 28 avril, les secours d&rsquo;urgence accordés&nbsp; sur la Caisse des invalides. Le temps était venu, en effet, de considérer officiellement comme certaine la perte de ces bateaux.</p>\n\n\n\n<p>Mais déjà, en juin 1888, le chef du service de la Marine de Dunkerque avait fait repartir 2.700 F de secours d&rsquo;urgence aux familles des 30 marins disparus des goelettes « Shotter Hof », « Mardyckoise », « Active », « Concorde », « Louise-Marie », « Martha » et « Hirondelle ».</p>\n\n\n\n<p>Il fut invité, par le ministre, à faire payer des secours aux familles des marins embarqués sur les autres navires dont la perte lui paraissait certain. </p>\n\n\n\n<p>Le montant total des secours à attribuer par la Caisse s&rsquo;élevait à 128.500 F mais la Caisse était dans l&rsquo;impossibilité de fournir toute la somme. Une souscription fut lancé&nbsp; dans tout Ie pays. A la  suite des subventions accordées par la Chambre de commerce, le Conseil général, la Ville de Dunkerque, le ministère de l&rsquo;Intérieur, le Chemin de fer du Nord. La société des Femmes de France organisa une vente de chance qui rapporta 14.000 F. Des journaux ouvrirent leurs colonnes à la souscription. Les armateurs, les pilotes, les peseurs-jurés de Dunkerque, Ies associations locales, Paris et une quantité d’autres villes apportèrent leur&nbsp; participation. </p>\n\n\n\n<p>On comptait parmi les bienfaiteurs le comte de Paris, le duc de Chartres, l’archevêque le Paris, le général boulanger. 406 F furent collectes lors d’une messe du souvenir célébrée à Fort-Mardyck et des quêtes furent organises dans les autres paroisses de la région.</p>\n\n\n\n<p>Le total de la souscription atteignit&nbsp; 128.339 F c&rsquo;est à dire&nbsp;à peu près&nbsp; la somme à répartir par la Caisse de secours. A l&rsquo;époque, cet évènement rappela une autre campagne désastreuse, celle&nbsp; de 1839. Des goélettes dunkerquoises qui avaient&nbsp; mis Ie cap sur l’Islande 18 n&rsquo;étaient pas revenues.</p>\n\n\n\n<p>&nbsp;185 marins avaient péri&nbsp; dans Ies naufrages. Par contre, tors de Ia campagne de 1889, pas un des 1.390 hommes embarqués ne manqua au retour. Ce fut la première fois depuis la fondation de la Caisse de secours qu&rsquo;il n&rsquo;y eut aucun sinistre à déplorer. Depuis, les choses&nbsp; ont beaucoup évolué mais le milieu des marins-pêcheurs a continué de compter les pertes d&rsquo;hommes et de bateaux.</p>\n\n\n\n<p>Au cimetière de Dunkerque, un monument a été érigé par Ia Ville en hommage à ses marins péris dans les mers d&rsquo;Islande pendant la campagne de 1888. les noms de trente-six disparus&nbsp; y sont gravés dont certains qui ne sont pas repris dans Ies listes ci-dessus. On y trouve D. Vivier, G. Del-hors, J. Chinn, A. Vindard, L. Vangendt, A. Fatou, J. Dormael, A. Loyer, V. Vangcndt, G. Carnian, L. Tange, E. Rant, A. Rant, J. Hedel, L. Hedel, A. Tjaeckx, J. Guiton, F. Maesen, L. Berkein, 0. Dhenry, A. Vangendt, F. Pane, C. Delpierre, G. Hacuw, E. Fontaine, J. Steven, A. Fland-vinck, P. Salenbier, N. Salen-bier, A. Vangragelinghe, L. Croske, L. Averaer, F. Caszier, J. Dilazio, 0. Demo! et L. Hutin. Parmi Ies noms des victimes nombreux sont ceux que portent encore aujourd&rsquo;hui des habitants de certaines localités côtières</p>\n\n\n\n<p>Quelques-uns de ces descendants ont voulu rappeler leur mémoire. C&rsquo;est dans cette&nbsp; intention qu&rsquo;un service religieux sera célébré&nbsp; ce dimanche a 10 h l&rsquo;église de Zuydcoote.</p>\n",
        "protected": false
    },
    "excerpt": {
        "rendered": "<p>La dramatique campagne d&rsquo;Islande de 1888 163 marins disparus, 99 veuves et 259 orphelins De tous temps, des marins-pêcheurs ont payé de leur vie leur participation a une activité économique qui fut l&rsquo;une des principales de notre région. Les campagnes d&rsquo;Islande ont souvent été, pour les familles du littoral, à l&rsquo;origine de séparations définitives. L&rsquo;une [&hellip;]</p>\n",
        "protected": false
    },
    "author": 2,
    "featured_media": 3849,
    "parent": 0,
    "menu_order": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "template": "",
    "meta": [],
    "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v17.7.1 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>ESTAMINET07 &#8902; Sauveteurs du dunkerquois</title>\n<meta name=\"description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Campagne d&#039;Islande 1888 Campagne tragique laissant pléthore d&#039;orphelins\" />\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"https://sauveteurdudunkerquois.fr/estaminet07/\" />\n<meta property=\"og:locale\" content=\"fr_FR\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"ESTAMINET07 &#8902; Sauveteurs du dunkerquois\" />\n<meta property=\"og:description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Campagne d&#039;Islande 1888 Campagne tragique laissant pléthore d&#039;orphelins\" />\n<meta property=\"og:url\" content=\"https://sauveteurdudunkerquois.fr/estaminet07/\" />\n<meta property=\"og:site_name\" content=\"Sauveteurs du dunkerquois\" />\n<meta property=\"article:publisher\" content=\"https://www.facebook.com/groups/938396409644949\" />\n<meta property=\"article:modified_time\" content=\"2021-11-21T12:00:41+00:00\" />\n<meta property=\"og:image\" content=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Marins-e1633623052784.jpg\" />\n\t<meta property=\"og:image:width\" content=\"400\" />\n\t<meta property=\"og:image:height\" content=\"602\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:site\" content=\"@boutelierphili1\" />\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" />\n\t<meta name=\"twitter:data1\" content=\"9 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\",\"name\":\"Sauveteurs du dunkerquois\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"sameAs\":[\"https://www.facebook.com/groups/938396409644949\",\"https://twitter.com/boutelierphili1\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"width\":500,\"height\":218,\"caption\":\"Sauveteurs du dunkerquois\"},\"image\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https://sauveteurdudunkerquois.fr/#website\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"name\":\"Sauveteurs du dunkerquois\",\"description\":\"270 ans d&#039;histoire\",\"publisher\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https://sauveteurdudunkerquois.fr/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/estaminet07/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Marins-e1633623052784.jpg\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Marins-e1633623052784.jpg\",\"width\":400,\"height\":602,\"caption\":\"Monument cimeti\\u00e8re de Dunkerque\"},{\"@type\":\"WebPage\",\"@id\":\"https://sauveteurdudunkerquois.fr/estaminet07/#webpage\",\"url\":\"https://sauveteurdudunkerquois.fr/estaminet07/\",\"name\":\"ESTAMINET07 &#8902; Sauveteurs du dunkerquois\",\"isPartOf\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#website\"},\"primaryImageOfPage\":{\"@id\":\"https://sauveteurdudunkerquois.fr/estaminet07/#primaryimage\"},\"datePublished\":\"2021-09-22T21:16:41+00:00\",\"dateModified\":\"2021-11-21T12:00:41+00:00\",\"description\":\"L'histoire des sauveteurs du dunkerquois de 1740 \\u00e0 nos jours * Campagne d'Islande 1888 Campagne tragique laissant pl\\u00e9thore d'orphelins\",\"breadcrumb\":{\"@id\":\"https://sauveteurdudunkerquois.fr/estaminet07/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https://sauveteurdudunkerquois.fr/estaminet07/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https://sauveteurdudunkerquois.fr/estaminet07/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https://sauveteurdudunkerquois.fr/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"ESTAMINET07\"}]}]}</script>\n<!-- / Yoast SEO plugin. -->",
    "yoast_head_json": {
        "title": "ESTAMINET07 &#8902; Sauveteurs du dunkerquois",
        "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Campagne d'Islande 1888 Campagne tragique laissant pléthore d'orphelins",
        "robots": {
            "index": "index",
            "follow": "follow",
            "max-snippet": "max-snippet:-1",
            "max-image-preview": "max-image-preview:large",
            "max-video-preview": "max-video-preview:-1"
        },
        "canonical": "https://sauveteurdudunkerquois.fr/estaminet07/",
        "og_locale": "fr_FR",
        "og_type": "article",
        "og_title": "ESTAMINET07 &#8902; Sauveteurs du dunkerquois",
        "og_description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Campagne d'Islande 1888 Campagne tragique laissant pléthore d'orphelins",
        "og_url": "https://sauveteurdudunkerquois.fr/estaminet07/",
        "og_site_name": "Sauveteurs du dunkerquois",
        "article_publisher": "https://www.facebook.com/groups/938396409644949",
        "article_modified_time": "2021-11-21T12:00:41+00:00",
        "og_image": [
            {
                "width": 400,
                "height": 602,
                "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Marins-e1633623052784.jpg",
                "type": "image/jpeg"
            }
        ],
        "twitter_card": "summary_large_image",
        "twitter_site": "@boutelierphili1",
        "twitter_misc": {
            "Durée de lecture estimée": "9 minutes"
        },
        "schema": {
            "@context": "https://schema.org",
            "@graph": [
                {
                    "@type": "Organization",
                    "@id": "https://sauveteurdudunkerquois.fr/#organization",
                    "name": "Sauveteurs du dunkerquois",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "sameAs": [
                        "https://www.facebook.com/groups/938396409644949",
                        "https://twitter.com/boutelierphili1"
                    ],
                    "logo": {
                        "@type": "ImageObject",
                        "@id": "https://sauveteurdudunkerquois.fr/#logo",
                        "inLanguage": "fr-FR",
                        "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "width": 500,
                        "height": 218,
                        "caption": "Sauveteurs du dunkerquois"
                    },
                    "image": {
                        "@id": "https://sauveteurdudunkerquois.fr/#logo"
                    }
                },
                {
                    "@type": "WebSite",
                    "@id": "https://sauveteurdudunkerquois.fr/#website",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "name": "Sauveteurs du dunkerquois",
                    "description": "270 ans d&#039;histoire",
                    "publisher": {
                        "@id": "https://sauveteurdudunkerquois.fr/#organization"
                    },
                    "potentialAction": [
                        {
                            "@type": "SearchAction",
                            "target": {
                                "@type": "EntryPoint",
                                "urlTemplate": "https://sauveteurdudunkerquois.fr/?s={search_term_string}"
                            },
                            "query-input": "required name=search_term_string"
                        }
                    ],
                    "inLanguage": "fr-FR"
                },
                {
                    "@type": "ImageObject",
                    "@id": "https://sauveteurdudunkerquois.fr/estaminet07/#primaryimage",
                    "inLanguage": "fr-FR",
                    "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Marins-e1633623052784.jpg",
                    "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Marins-e1633623052784.jpg",
                    "width": 400,
                    "height": 602,
                    "caption": "Monument cimetière de Dunkerque"
                },
                {
                    "@type": "WebPage",
                    "@id": "https://sauveteurdudunkerquois.fr/estaminet07/#webpage",
                    "url": "https://sauveteurdudunkerquois.fr/estaminet07/",
                    "name": "ESTAMINET07 &#8902; Sauveteurs du dunkerquois",
                    "isPartOf": {
                        "@id": "https://sauveteurdudunkerquois.fr/#website"
                    },
                    "primaryImageOfPage": {
                        "@id": "https://sauveteurdudunkerquois.fr/estaminet07/#primaryimage"
                    },
                    "datePublished": "2021-09-22T21:16:41+00:00",
                    "dateModified": "2021-11-21T12:00:41+00:00",
                    "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Campagne d'Islande 1888 Campagne tragique laissant pléthore d'orphelins",
                    "breadcrumb": {
                        "@id": "https://sauveteurdudunkerquois.fr/estaminet07/#breadcrumb"
                    },
                    "inLanguage": "fr-FR",
                    "potentialAction": [
                        {
                            "@type": "ReadAction",
                            "target": [
                                "https://sauveteurdudunkerquois.fr/estaminet07/"
                            ]
                        }
                    ]
                },
                {
                    "@type": "BreadcrumbList",
                    "@id": "https://sauveteurdudunkerquois.fr/estaminet07/#breadcrumb",
                    "itemListElement": [
                        {
                            "@type": "ListItem",
                            "position": 1,
                            "name": "Accueil",
                            "item": "https://sauveteurdudunkerquois.fr/"
                        },
                        {
                            "@type": "ListItem",
                            "position": 2,
                            "name": "ESTAMINET07"
                        }
                    ]
                }
            ]
        }
    },
    "_links": {
        "self": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2220"
            }
        ],
        "collection": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages"
            }
        ],
        "about": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/types/page"
            }
        ],
        "author": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/users/2"
            }
        ],
        "replies": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/comments?post=2220"
            }
        ],
        "version-history": [
            {
                "count": 5,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2220/revisions"
            }
        ],
        "predecessor-version": [
            {
                "id": 8814,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2220/revisions/8814"
            }
        ],
        "wp:featuredmedia": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media/3849"
            }
        ],
        "wp:attachment": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media?parent=2220"
            }
        ],
        "curies": [
            {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
            }
        ]
    }
}
