{
    "id": 2599,
    "date": "2021-09-25T22:19:32",
    "date_gmt": "2021-09-25T20:19:32",
    "guid": {
        "rendered": "https://sauveteurdudunkerquois.fr/?page_id=2599"
    },
    "modified": "2021-11-25T13:54:17",
    "modified_gmt": "2021-11-25T12:54:17",
    "slug": "lamanage",
    "status": "publish",
    "type": "page",
    "link": "https://sauveteurdudunkerquois.fr/lamanage/",
    "title": {
        "rendered": "Lamanage"
    },
    "content": {
        "rendered": "\n<h1 class=\"has-text-align-center\">Service du lamanage</h1>\n\n\n\n<p>Le nom LAMANEUR vient du vieux français LAMAN, lui-même issu du néerlandais LOOTSMAN, signifiant «&nbsp;l’homme de la sonde&nbsp;».<br>A l’origine c’était un marin local expérimenté qui montait à bord des navires pour les guider lors de leur entrée dans le port ; pour ce faire il s’aidait d’une «&nbsp;sonde&nbsp;» pour déterminer les hauteurs d’eau sous le navire. Par la suite le métier à évolué vers l’assistance à l’amarrage des navires.</p>\n\n\n\n<p>Au XVIIe siècle les lamaneurs et pilotes sont réunis dans une entité commune « les pilotes lamaneurs ».</p>\n\n\n\n<p>Toutefois chacun avait en charge des interventions différentes.</p>\n\n\n\n<p>Les lamaneurs&nbsp; étaient là pour aider aux manœuvres&nbsp; de ces bâtiments (prise de remorque, amarrage etc.), porter des vivres et rafraîchissements en rade, voire récupérer des passagers à bord de navires ayant un trop fort tirant d&rsquo;eau pour les amener à quai.</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"681\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-lamaneur-large-0812-1024x681.jpg\" alt=\"\" class=\"wp-image-3062\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-lamaneur-large-0812-1024x681.jpg 1024w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-lamaneur-large-0812-300x200.jpg 300w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-lamaneur-large-0812-768x511.jpg 768w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-lamaneur-large-0812-1536x1021.jpg 1536w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-lamaneur-large-0812-2048x1362.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><figcaption><strong>Lithographie Gudin 1829 -Musée portuaire de Dunkerque &#8211; Photo  Philippe Boutelier</strong></figcaption></figure>\n\n\n\n<p>Ces métiers n&rsquo;étaient pas sans risques et il n&rsquo;est pas une&nbsp;décennie sans que des lamaneurs&nbsp;n&rsquo;aient payé un lourd tribut au service des bâtiments en perdition ou simplement pendant les manœuvres d&rsquo;accostage à&nbsp;quai.</p>\n\n\n\n<p>Entre 1850 et 1900&nbsp; ce sont, au moins 8 canots lamaneurs qui auront chaviré ou auront été abordés entraînant la mort de 12 lamaneurs.</p>\n\n\n\n<p>On remarquera aussi les lignées familiales de pilotes ou lamaneurs qui, bien&nbsp; souvent,&nbsp;seront volontaires pour souquer sur les avirons afin d&rsquo;aller se porter au secours de navires en difficulté et cela quelque soit les conditions climatiques.</p>\n\n\n\n<p>Jusque dans les années 1940 le lamanage était un service libre. Sur le port de Dunkerque on appelait cela&nbsp;<em>« faire la drogue »</em>. Pour s&rsquo;installer il fallait être au moins trois marins et posséder un bateau ouvert de 6 à 7 mètres.</p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canots-lamaneurs-belle-inutile.jpg\" alt=\"\" class=\"wp-image-2600\" width=\"487\" height=\"310\"/><figcaption><strong>Canots lamaneurs à l&rsquo;écluse de la Belle Inutile</strong></figcaption></figure></div>\n\n\n\n<p>Certains descendants de ces sauveteurs sont de nos jours encore présents aux services du port comme les Taylor, Bossu, Zoonekindt et bien d&rsquo;autres.</p>\n\n\n\n<h1 class=\"has-text-align-center\">Les lamaneurs et le sauvetage</h1>\n\n\n\n<p>Le lamanage est sans doute une des professions les moins connues des métiers de la mer.</p>\n\n\n\n<p>Actuellement réunis en coopérative, ces marins en charge des mouvements de bateaux dans le port sont bien souvent les descendants de ceux qui affrontaient les vagues et le vent pour aller secourir leur prochain. Ils s’appellent&nbsp;<strong>Bossu, Taylor, Elleboode</strong>&nbsp;(par cousinage direct) etc.</p>\n\n\n\n<p><strong><em>Les lamaneurs au 19e siècle</em></strong></p>\n\n\n\n<p>Le nom LAMANEUR vient du vieux français LAMAN, lui-même issu du néerlandais LOOTSMAN, signifiant «&nbsp;l’homme de la sonde&nbsp;».<br>A l’origine, c’était un marin local expérimenté qui montait à bord des navires pour les guider lors de leur entrée dans le port&nbsp;; pour ce faire, il s’aidait d’une «&nbsp;sonde&nbsp;» pour déterminer les hauteurs d’eau sous le navire. Par la suite le métier a évolué vers l’assistance à l’amarrage des navires.</p>\n\n\n\n<p>Au XVIIe siècle les lamaneurs et pilotes sont réunis dans une entité commune « les pilotes lamaneurs ». Toutefois chacun avait en charge des interventions différentes.</p>\n\n\n\n<p>Les lamaneurs&nbsp; étaient là pour aider aux manœuvres&nbsp; de ces bâtiments (prise de remorque, amarrage etc.), voire récupérer des passagers à bord de navires ayant un trop fort tirant d&rsquo;eau pour les amener à quai.</p>\n\n\n\n<p>Le patron lamaneur était propriétaire de son canot et devait, afin de pouvoir opérer en qualité de canot lamaneur, avoir 3 autres lamaneurs avec lui.</p>\n\n\n\n<p>Les canots lamaneurs partaient en «&nbsp;Drogue&nbsp;» pour trouver affaire avec des bateaux entrant au port.</p>\n\n\n\n<p>Il est arrivé que des lamaneurs outrepassent leurs droits et tentent de faire rentrer un bateau en jouant au pilote mais cette pratique était sévèrement punie si elle était découverte.</p>\n\n\n\n<p>Ces métiers n&rsquo;étaient pas sans risques et il n&rsquo;est pas une&nbsp;décennie sans que des lamaneurs&nbsp;n&rsquo;aient payé un lourd tribut au service des bâtiments en perdition ou simplement pendant les manœuvres d&rsquo;accostage à&nbsp; quai.</p>\n\n\n\n<p>Si on s’intéresse à la période 1850 1900 et aux lamaneurs ayant eu un accident de navigation en position de lamanage, on trouve 12 décès et 8 sauvés.</p>\n\n\n\n<p>Ces derniers sont bien souvent sauvés par leurs collègues.</p>\n\n\n\n<p>Ainsi en 1896 le canot lamaneur CONFIANCE DE DIEU, dont le patron est&nbsp;<strong>Jules Vanhille</strong>,&nbsp;heurte une épave et coule. Un des lamaneurs,&nbsp;<strong>Joseph Petit</strong>,ne sait pas nager. Ses compagnons se relayeront en le prenant sur leur dos et arriveront tous exténués, mais sains et saufs, sur la plage face au casino.</p>\n\n\n\n<p>De nombreux lamaneurs étaient présents dans les équipages des canots de sauvetage dont certains étaient patrons ou sous-patrons du canot de sauvetage.</p>\n\n\n\n<p>Dans les sauveteurs en plus des personnes précitées, je trouve 35 lamaneurs qui ont participé à des opérations de sauvetages.</p>\n\n\n\n<p>Il y en a sûrement d’autres mais je n’ai, pour le moment, pas d’éléments pour connaître la qualité de toutes les personnes volontaires qui faisaient partie des armements des canots.</p>\n\n\n\n<p>Les noms ci-dessous sont issus de la base de données sur la période 1850-1900 (à l‘exception de Louis Bossu)</p>\n\n\n\n<p>Ont opéré en qualité de patron ou sous-patron du canot de sauvetage</p>\n\n\n\n<p><strong><a href=\"https://sauveteurdudunkerquois.fr/tay-2602h/\">Joseph Taylor</a>&nbsp; &#8211;&nbsp; <a href=\"https://sauveteurdudunkerquois.fr/bosa-0257h/\">Arsène Bossu</a>&nbsp; &nbsp;&#8211;  <a href=\"https://sauveteurdudunkerquois.fr/ree-2361h/\">Emile Rees</a> &#8211; &nbsp;&nbsp;<a href=\"https://sauveteurdudunkerquois.fr/etc-3403h/\">Gaston Echeverry</a></strong>&nbsp;&#8211; &nbsp;<strong><a href=\"https://sauveteurdudunkerquois.fr/bosl-3248h/\">Louis Bossu</a></strong> &#8211; </p>\n\n\n\n<p><a href=\"https://sauveteurdudunkerquois.fr/bosd-4847h/\">D<strong>idier Bossu</strong></a></p>\n\n\n\n<p>Ont participé à l’armement des canots de sauvetage&nbsp;:</p>\n\n\n\n<p><strong>Bouflot &#8211; Carette Gustave &#8211; Dessingué Louis François &#8211; Hanicotte Benoit Auguste &#8211; Sagard Léon Jules &#8211; Vanhille Jules (2) &#8211; Bailly Jean &#8211; Robert &#8211; Houvenaeghel Joseph &#8211; Dejonghe Joseph Frédéric &#8211; Couvreur &#8211; Richard &#8211; Pitou</strong> &#8211; <strong><a href=\"https://sauveteurdudunkerquois.fr/taypat033/\">Famille Taylor</a></strong></p>\n\n\n\n<p>Ont été sauvés suite à une fortune de mer en qualité de lamaneurs :</p>\n\n\n\n<p><strong>Henri Bossu- Louis François Dessingué &#8211; Dumont &#8211; Eggerick &#8211; Joseph Petit &#8211; Pylouser- Warmes- Pierre&nbsp;Eggrickx</strong></p>\n\n\n\n<p>Ont péri en mer suite à une fortune de mer en qualité de lamaneurs</p>\n\n\n\n<p><strong>Charles Acarie- François Bossu &#8211; Gustave Carette &#8211; Debril &#8211; Nicolas Decanter &#8211; Victor&nbsp;Dewulfe &#8211; Jean Baptiste Houvenaghel &#8211; Léon Jules Sagard-Trouchaud &#8211; Benjamin Gasseux- Louis&nbsp;Bourgain &#8211; Eugène Lelostec-</strong></p>\n\n\n\n<p><em>Je ne peux&nbsp;conclure ce billet sans rappeler&nbsp;&nbsp;qu’en 1992, mon cousin&nbsp;<strong>René Elleboode</strong>&nbsp;était victime d’une erreur de la chaîne de commandement du navire dont il s’occupait de l’amarrage, créant une rupture d’aussière qu&rsquo;il reçut de plein fouet (vitesse d&rsquo;environ 200km/h) ..Quelques années plus tard son neveu&nbsp;<strong>Gérald Elleboode</strong>, également lamaneur, au volant d’un véhicule de service, tombait à l’eau et était retiré noyé .</em></p>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Lamaneur-Elleboode-rene.jpg\" alt=\"\" class=\"wp-image-2603\" width=\"121\" height=\"181\"/><figcaption><strong>René Elleboode</strong></figcaption></figure></div>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"509\" height=\"414\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Lamaneur-Canot-Rene-Gerald.jpg\" alt=\"\" class=\"wp-image-2601\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Lamaneur-Canot-Rene-Gerald.jpg 509w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Lamaneur-Canot-Rene-Gerald-300x244.jpg 300w\" sizes=\"(max-width: 509px) 100vw, 509px\" /><figcaption><strong>En hommage à&nbsp;René et&nbsp; Gérald un canot a été baptisé à leur noms</strong><br><em>Crédit photographique site du lamanage de Dunkerque&nbsp;</em></figcaption></figure>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img loading=\"lazy\" width=\"182\" height=\"240\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Lamaneur-Elleboode-Gerald.jpg\" alt=\"\" class=\"wp-image-2602\"/><figcaption><strong>Elleboode Gérald</strong></figcaption></figure></div>\n</div>\n</div>\n\n\n\n<p class=\"has-text-align-center\"><strong>Une nuit de mauvais temps</strong></p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>En 1862 par gros temps dans un port la nuit…<br>Cette scène nocturne et lugubre n&rsquo;a que de rares spectateurs : les uns, couverts de manteaux et coiffés de képis, font une cinquantaine de pas réguliers puis reviennent à leur point de départ, pour recommencer leur promenade monotone, ce sont les douaniers de quart. Les autres, enveloppés de gros cabans, disséminés par unité sur les tillacs, les parcourent de temps en temps avec une attention soucieuse, ce sont les matelots de garde.<br>Hormis ces veilleurs exceptionnels, tous les équipages dorment dans les entreponts. Les pêcheurs locaux ont délaissé leurs barques pour leurs mansardes dans la ville. Aucun bâtiment ne prendra la mer tant que dureront ces grains, qui servent souvent de préludes aux violences extrêmes de la tempête. Tous resteront serrés côte à côte au port.<br>Que veulent donc alors ces cinq ou 6 marins et ce mousse ? Pourquoi l&rsquo;un d&rsquo;eux détache-t-il<br>l’amarre qui retenait ce bateau à la terre et s&rsquo;affole-t-il à bord où ses compagnons sont déjà<br>embarqués ?<br>Parce que nul navire n’ose quitter le refuge précisément celui là, le plus frêle en apparence doit braver les périls du large. Ces hommes et cet enfant ont tout simplement la volonté d’appareiller et en effet ils mettent les voiles. L’embarcation coule avec une adresse de reptile entre les puissantes carènes qui obstruent son passage.<br>Bientôt elle danse sur la houle du chenal. Devant elle se dressent et se courbent deux espèces de fantômes énormes, tellement blancs que leur neigeuse apparition perce même la suie opaque des ténèbres : ce sont les vagues brisées dans leur élan par le bout des jetées qui rejaillissent en pyramides croulantes et sans cesse renouvelées. Le bateau ne saute plus, il bondit sur les hautes lames, quand il ne passe au travers comme une flèche.<br>Malgré son tonnage infime, il se comporte mieux sous leurs assauts qu&rsquo;un gros trois-mâts. En vain le vent furieux l&rsquo;incline par instant à plonger son bordage sous l&rsquo;eau, il se relève avec vaillance et prouve ainsi qu&rsquo;il il a dû être construit spécialement pour lutter avec les chances de chavirer ou de couler. Il est déjà en rade, il laisse derrière lui le rivage sous la forme d&rsquo;un ruban phosphorescent et lacté, il gouverne vers la pleine mer. Quand tout à coup un éclair rougeâtre part des profondeurs à la gauche de son avant, puis une détonation presque étouffée sous le fracas croissant de la tempête.<br>L&rsquo;esquif hésite quelques secondes, et ce point d&rsquo;arrêt suffit pour le faire engloutir à moitié sous quelques vagues. Mais son unique voilure, que l&rsquo;écoute et l&rsquo;amure orientent pour prêter aide à son gouvernail, détermine l&rsquo;impulsion nouvelle. Il s&rsquo;élance, ou plutôt il roule du sommet des monts au fond des vallées liquides, dans la direction précisée par un second coup de canon. A son mât se hisse le fanal, et bientôt, de son pont, on distingue aussi des lumières intermittentes d&rsquo;abord, scintillantes quoique toujours visibles ensuite. Enfin, ces feux sont tout proches et indiquent le corps ballotté du gros navire qui les recèle.<br>La légère embarcation se rapproche avec une rapidité effrayante du colosse. On dirait qu&rsquo;elle va se fracasser contre son large flanc mais un habile virement de bord la rejette à distance, après l&rsquo;avoir frôlé toutefois.<br>O stupeur ! Dans ce quasi-abordage, un homme s’est accroché aux haubans du grand bâtiment, un homme de l&rsquo;esquif, qui a pris pour tremplin de sa terrible gymnastique la corde jetée une minute avant et fixée au navire. Il est reçu sur le tillac par un personnage devant lequel il retire son bonnet de laine, il échange de brèves paroles avec lui, puis revient au bastingage proférer ces commandements :<br>— N&rsquo;accoste pas!. largue tout, louvoie sud- ouest !<br>Autre surprise : le bateau, au lieu de revenir pour tenter de mettre en sûreté, près de leur<br>compagnon, les cinq ou six marins qu&rsquo;il porte encore, laisse aller le cordage qui le liait à sa<br>conserve momentanée, dont la grandeur et la .solidité offrent cent garanties de plus que sa frêle structure contre la rage de la mer. Il re-hisse sa voilure et disparaît en un clin d&rsquo;œil comme dévoré par la nuit toujours impénétrable, sinistre, pleine de hurlements et de mugissements indescriptibles.<br>Il recommencera les mêmes manœuvres, le brave petit esquif, dès que poindra une lueur de salpêtre ou d&rsquo;huile dans l&rsquo;aire de vent indiquée par son matelot resté sur le grand bâtiment. Car ce matelot a demandé au capitaine si d&rsquo;autres navires ont été rencontrés par lui dans ces parages, et c&rsquo;est d&rsquo;après sa réponse qu&rsquo;il a signalé le Sud-Ouest comme point à explorer.<br>Il laissera de même un homme à tous les bords qu&rsquo;il rencontrera, l&rsquo;aventureux coureur de<br>bordées, jusqu&rsquo;à ce qu&rsquo;il lui reste à peine assez de bras pour se diriger.<br>L’embarcation étrange rentrera au port le matin, parfois à la remorque du dernier bâtiment<br>profitant du flux, souvent avec un seul guide et son mousse, si le temps s&rsquo;est un peu rasséréné.<br>Mais les autres marins qui la montaient d&rsquo;abord sont déjà revenus à terre, eux, sur les trois-mâts, les bricks, les lougres arrivés pendant la nuit à l&rsquo;asile que, sans ces guides providentiels, ils auraient cherchés probablement au milieu des écueils, des récifs, des brisants, des bancs de sable défendant les côtes, avec dix chances sur une de se perdre corps et biens. Quel est donc ce bateau errant et secourable, son équipage dévoué et intrépide ?<br>Un bateau pilote, des lamaneurs et leurs aides. Ces pilotes lamaneurs remplissaient leur mission officielle, qui consiste à se porter le plus loin possible au-devant des navires ayant leur port pour destination ou étant forcés de relâcher, de s&rsquo;y porter afin de les guider, quel que soit l&rsquo;état de la mer dès qu&rsquo;il leur permet de ne pas s&rsquo;engloutir au début de leur tâche héroïque. Car ils doivent sauver les autres jusqu&rsquo;à ce qu&rsquo;ils ne puissent plus se sauver eux-mêmes. Leur vie est une rencontre presque continuelle avec la mort, une bataille d&rsquo;autant plus désintéressée qu&rsquo;elle ne se livre pas pour le compte de ces hommes.<br>On se demande, quand on connaît les servitudes assujettissantes, les peines impitoyables, les devoirs rigoureux auxquels sont soumis les pilotes lamaneurs, quel mobile les pousse à embrasser leur terrible mer.<br>Ce n&rsquo;est point l&rsquo;appât du gain, ils gagneraient plus en leur qualité de matelots forcément d&rsquo;élite, à être employés par la marine de guerre ou de commerce.<br>Ce n’est point le sentiment de la famille car, si le pilotage leur permet de se rapprocher de leurs parents bien plus souvent que les voyages au long cours ou 1e cabotage, la pêche côtière les mettrait en communication presque journalière avec leur port natal, et, chacun d&rsquo;eux étant capable d&rsquo;être maître de barque, leur vaudrait des profits autrement élevés.<br>Le moteur des pilotes, dans leur œuvre humanitaire de salut, ne correspond pas non plus à celui du soldat dans son patriotique ouvrage de destruction. Pour eux point de grades à conquérir, à peine quelques médailles, presque toujours collectives, par extraordinaire la croix d&rsquo;honneur sur la balance du péril, mais avec la mort pour contrepoids souvent vainqueur sur l&rsquo;autre plateau.<br>Ils se dévouent donc à leurs fonctions d&rsquo;abnégation, parce qu&rsquo;ils ont la conscience de la nécessité de leur fonction.<br>Il faut des guides aux navires pour entrer dans les asiles du littoral, comme il faut une clé pour ouvrir la serrure, et ils se font pilotes lamaneurs.</p></blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p><span style=\"color:#050e11\" class=\"has-inline-color\"><sup>Source<br>BNF Gallica Le Monde illustré 1862 extrait du reportage N° 253 – 254 – 255</sup></span></p></blockquote>\n\n\n\n<p></p>\n",
        "protected": false
    },
    "excerpt": {
        "rendered": "<p>Service du lamanage Le nom LAMANEUR vient du vieux français LAMAN, lui-même issu du néerlandais LOOTSMAN, signifiant «&nbsp;l’homme de la sonde&nbsp;».A l’origine c’était un marin local expérimenté qui montait à bord des navires pour les guider lors de leur entrée dans le port ; pour ce faire il s’aidait d’une «&nbsp;sonde&nbsp;» pour déterminer les hauteurs [&hellip;]</p>\n",
        "protected": false
    },
    "author": 2,
    "featured_media": 2061,
    "parent": 0,
    "menu_order": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "template": "",
    "meta": [],
    "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v17.7.1 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>Lamanage &#8902; Sauveteurs du dunkerquois</title>\n<meta name=\"description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Organisation du lamanage fournisseur de sauveteurs\" />\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"https://sauveteurdudunkerquois.fr/lamanage/\" />\n<meta property=\"og:locale\" content=\"fr_FR\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"Lamanage &#8902; Sauveteurs du dunkerquois\" />\n<meta property=\"og:description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Organisation du lamanage fournisseur de sauveteurs\" />\n<meta property=\"og:url\" content=\"https://sauveteurdudunkerquois.fr/lamanage/\" />\n<meta property=\"og:site_name\" content=\"Sauveteurs du dunkerquois\" />\n<meta property=\"article:publisher\" content=\"https://www.facebook.com/groups/938396409644949\" />\n<meta property=\"article:modified_time\" content=\"2021-11-25T12:54:17+00:00\" />\n<meta property=\"og:image\" content=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-de-sauvetage-et-lamaneur-pres-de-la-belle-inutile-e1632852226257.jpg\" />\n\t<meta property=\"og:image:width\" content=\"800\" />\n\t<meta property=\"og:image:height\" content=\"510\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:site\" content=\"@boutelierphili1\" />\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" />\n\t<meta name=\"twitter:data1\" content=\"11 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\",\"name\":\"Sauveteurs du dunkerquois\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"sameAs\":[\"https://www.facebook.com/groups/938396409644949\",\"https://twitter.com/boutelierphili1\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"width\":500,\"height\":218,\"caption\":\"Sauveteurs du dunkerquois\"},\"image\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https://sauveteurdudunkerquois.fr/#website\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"name\":\"Sauveteurs du dunkerquois\",\"description\":\"270 ans d&#039;histoire\",\"publisher\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https://sauveteurdudunkerquois.fr/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/lamanage/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-de-sauvetage-et-lamaneur-pres-de-la-belle-inutile-e1632852226257.jpg\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-de-sauvetage-et-lamaneur-pres-de-la-belle-inutile-e1632852226257.jpg\",\"width\":800,\"height\":510,\"caption\":\"Canot de sauvetage et lamaneur pr\\u00e8s de la belle inutile\"},{\"@type\":\"WebPage\",\"@id\":\"https://sauveteurdudunkerquois.fr/lamanage/#webpage\",\"url\":\"https://sauveteurdudunkerquois.fr/lamanage/\",\"name\":\"Lamanage &#8902; Sauveteurs du dunkerquois\",\"isPartOf\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#website\"},\"primaryImageOfPage\":{\"@id\":\"https://sauveteurdudunkerquois.fr/lamanage/#primaryimage\"},\"datePublished\":\"2021-09-25T20:19:32+00:00\",\"dateModified\":\"2021-11-25T12:54:17+00:00\",\"description\":\"L'histoire des sauveteurs du dunkerquois de 1740 \\u00e0 nos jours * Organisation du lamanage fournisseur de sauveteurs\",\"breadcrumb\":{\"@id\":\"https://sauveteurdudunkerquois.fr/lamanage/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https://sauveteurdudunkerquois.fr/lamanage/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https://sauveteurdudunkerquois.fr/lamanage/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https://sauveteurdudunkerquois.fr/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Lamanage\"}]}]}</script>\n<!-- / Yoast SEO plugin. -->",
    "yoast_head_json": {
        "title": "Lamanage &#8902; Sauveteurs du dunkerquois",
        "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Organisation du lamanage fournisseur de sauveteurs",
        "robots": {
            "index": "index",
            "follow": "follow",
            "max-snippet": "max-snippet:-1",
            "max-image-preview": "max-image-preview:large",
            "max-video-preview": "max-video-preview:-1"
        },
        "canonical": "https://sauveteurdudunkerquois.fr/lamanage/",
        "og_locale": "fr_FR",
        "og_type": "article",
        "og_title": "Lamanage &#8902; Sauveteurs du dunkerquois",
        "og_description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Organisation du lamanage fournisseur de sauveteurs",
        "og_url": "https://sauveteurdudunkerquois.fr/lamanage/",
        "og_site_name": "Sauveteurs du dunkerquois",
        "article_publisher": "https://www.facebook.com/groups/938396409644949",
        "article_modified_time": "2021-11-25T12:54:17+00:00",
        "og_image": [
            {
                "width": 800,
                "height": 510,
                "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-de-sauvetage-et-lamaneur-pres-de-la-belle-inutile-e1632852226257.jpg",
                "type": "image/jpeg"
            }
        ],
        "twitter_card": "summary_large_image",
        "twitter_site": "@boutelierphili1",
        "twitter_misc": {
            "Durée de lecture estimée": "11 minutes"
        },
        "schema": {
            "@context": "https://schema.org",
            "@graph": [
                {
                    "@type": "Organization",
                    "@id": "https://sauveteurdudunkerquois.fr/#organization",
                    "name": "Sauveteurs du dunkerquois",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "sameAs": [
                        "https://www.facebook.com/groups/938396409644949",
                        "https://twitter.com/boutelierphili1"
                    ],
                    "logo": {
                        "@type": "ImageObject",
                        "@id": "https://sauveteurdudunkerquois.fr/#logo",
                        "inLanguage": "fr-FR",
                        "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "width": 500,
                        "height": 218,
                        "caption": "Sauveteurs du dunkerquois"
                    },
                    "image": {
                        "@id": "https://sauveteurdudunkerquois.fr/#logo"
                    }
                },
                {
                    "@type": "WebSite",
                    "@id": "https://sauveteurdudunkerquois.fr/#website",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "name": "Sauveteurs du dunkerquois",
                    "description": "270 ans d&#039;histoire",
                    "publisher": {
                        "@id": "https://sauveteurdudunkerquois.fr/#organization"
                    },
                    "potentialAction": [
                        {
                            "@type": "SearchAction",
                            "target": {
                                "@type": "EntryPoint",
                                "urlTemplate": "https://sauveteurdudunkerquois.fr/?s={search_term_string}"
                            },
                            "query-input": "required name=search_term_string"
                        }
                    ],
                    "inLanguage": "fr-FR"
                },
                {
                    "@type": "ImageObject",
                    "@id": "https://sauveteurdudunkerquois.fr/lamanage/#primaryimage",
                    "inLanguage": "fr-FR",
                    "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-de-sauvetage-et-lamaneur-pres-de-la-belle-inutile-e1632852226257.jpg",
                    "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Canot-de-sauvetage-et-lamaneur-pres-de-la-belle-inutile-e1632852226257.jpg",
                    "width": 800,
                    "height": 510,
                    "caption": "Canot de sauvetage et lamaneur près de la belle inutile"
                },
                {
                    "@type": "WebPage",
                    "@id": "https://sauveteurdudunkerquois.fr/lamanage/#webpage",
                    "url": "https://sauveteurdudunkerquois.fr/lamanage/",
                    "name": "Lamanage &#8902; Sauveteurs du dunkerquois",
                    "isPartOf": {
                        "@id": "https://sauveteurdudunkerquois.fr/#website"
                    },
                    "primaryImageOfPage": {
                        "@id": "https://sauveteurdudunkerquois.fr/lamanage/#primaryimage"
                    },
                    "datePublished": "2021-09-25T20:19:32+00:00",
                    "dateModified": "2021-11-25T12:54:17+00:00",
                    "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Organisation du lamanage fournisseur de sauveteurs",
                    "breadcrumb": {
                        "@id": "https://sauveteurdudunkerquois.fr/lamanage/#breadcrumb"
                    },
                    "inLanguage": "fr-FR",
                    "potentialAction": [
                        {
                            "@type": "ReadAction",
                            "target": [
                                "https://sauveteurdudunkerquois.fr/lamanage/"
                            ]
                        }
                    ]
                },
                {
                    "@type": "BreadcrumbList",
                    "@id": "https://sauveteurdudunkerquois.fr/lamanage/#breadcrumb",
                    "itemListElement": [
                        {
                            "@type": "ListItem",
                            "position": 1,
                            "name": "Accueil",
                            "item": "https://sauveteurdudunkerquois.fr/"
                        },
                        {
                            "@type": "ListItem",
                            "position": 2,
                            "name": "Lamanage"
                        }
                    ]
                }
            ]
        }
    },
    "_links": {
        "self": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2599"
            }
        ],
        "collection": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages"
            }
        ],
        "about": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/types/page"
            }
        ],
        "author": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/users/2"
            }
        ],
        "replies": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/comments?post=2599"
            }
        ],
        "version-history": [
            {
                "count": 9,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2599/revisions"
            }
        ],
        "predecessor-version": [
            {
                "id": 8931,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2599/revisions/8931"
            }
        ],
        "wp:featuredmedia": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media/2061"
            }
        ],
        "wp:attachment": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media?parent=2599"
            }
        ],
        "curies": [
            {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
            }
        ]
    }
}
