{
    "id": 2735,
    "date": "2021-09-26T23:57:20",
    "date_gmt": "2021-09-26T21:57:20",
    "guid": {
        "rendered": "https://sauveteurdudunkerquois.fr/?page_id=2735"
    },
    "modified": "2021-11-27T19:09:17",
    "modified_gmt": "2021-11-27T18:09:17",
    "slug": "pilotage",
    "status": "publish",
    "type": "page",
    "link": "https://sauveteurdudunkerquois.fr/pilotage/",
    "title": {
        "rendered": "Pilotage"
    },
    "content": {
        "rendered": "\n<blockquote class=\"wp-block-quote\"><p><strong>Le pilote est le premier et le dernier échelon de la chaîne portuaire</strong></p><p>Alain Ledaguenel -président de la Station SNSM de Dunkerque et ancien pilote</p></blockquote>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<p><br></p>\n\n\n\n<p></p>\n\n\n\n<p></p>\n\n\n\n<p></p>\n\n\n\n<p></p>\n\n\n\n<p>Le premier pilote dunkerquois dont nous trouvons la trace est&nbsp;<strong>Antoine Canny.</strong></p>\n\n\n\n<p>Pilote&nbsp; de la marine du Roy avec&nbsp;<strong>Jean Bart&nbsp;</strong>puis avec le&nbsp;<strong>chevalier de Saint-Pol</strong>.</p>\n\n\n\n<p>C&rsquo;était un pilote dit « entretenu », décédé lors d&rsquo;un combat maritime en 1705.</p>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"524\" height=\"794\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Pilotage-ANtoine-Canny.jpg\" alt=\"\" class=\"wp-image-2736\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Pilotage-ANtoine-Canny.jpg 524w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Pilotage-ANtoine-Canny-198x300.jpg 198w\" sizes=\"(max-width: 524px) 100vw, 524px\" /></figure>\n</div>\n</div>\n\n\n\n<p>Les premières bases du pilotage dunkerquois ouvert aux navires « dits de commerce »&nbsp;&nbsp;sont posées le 10 mars 1728. Le premier chef des pilotes à terre est&nbsp;<strong>Louis Buyck</strong>.</p>\n\n\n\n<p>Le premier capitaine du port en 1728 s&rsquo;appelle&nbsp;<strong>Bellamont</strong>.</p>\n\n\n\n<p>Il est établi qu&rsquo;une corvette sera en permanence présente à l&rsquo;entrée du port avec 8 pilotes qui seront relevés tous les 10 jours<strong>.</strong></p>\n\n\n\n<p>Une deuxième corvette est également construite pour relever la première en cas de nécessité. Ces premières corvettes sont de 54 et 60 tonneaux.</p>\n\n\n\n<p>Un arrêt du Roy du 17 février 1740 régit les règles du pilotage et du lamanage.</p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img loading=\"lazy\" width=\"407\" height=\"665\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Pilotage-Arret-du-Roy.jpg\" alt=\"\" class=\"wp-image-2737\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Pilotage-Arret-du-Roy.jpg 407w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Pilotage-Arret-du-Roy-184x300.jpg 184w\" sizes=\"(max-width: 407px) 100vw, 407px\" /></figure></div>\n\n\n\n<p>Les premiers pilotes sont choisis parmi les pêcheurs de Dunkerque qui connaissent parfaitement la navigation côtière de Dunkerque avec ses passes et ses bancs. Ils peuvent, de par leurs connaissances,&nbsp; éviter le naufrage des bâtiments sur les fonds des bancs de Flandres.</p>\n\n\n\n<p>La Communauté des Maîtres Poissonniers de Dunkerque (Saint-Pierre). « Nous ne savons pas précisément si cette communauté s&rsquo;applique aux maîtres de pêche, pilotes, pêcheurs, visschers, ou aux marchands de poissons frais et salés, visch-verkoopers. Le dénombrement de 1685 donne 9 personnes classées dans la catégorie des pilotes de côte. L&rsquo;Almanach du Commerce de Dunkerque de 1787 nous apprend que le pilotage se composait de 2 capitaines à terre, 2 chefs en mer, 16 pilotes, 9 matelots et un gardien. Il y avait alors 10 marchands de poissons, que nous soupçonnons d&rsquo;être des armateurs à la pêche de la morue.&nbsp;</p>\n\n\n\n<p>Bien qu&rsquo;intégrés au départ dans une entité commune,&nbsp;« les pilotes lamaneurs », les pilotes certifiés étaient là pour guider les navires entre les bancs de sable et leur permettre d&rsquo;accoster au port.</p>\n\n\n\n<p>Reconnaissable par une ancre de marine de 5 cm apposée au revers du col de veste, en argent pour les pilotes, dorée pour les pilotes chefs à la mer ou chefs à terre, la profession&nbsp;de pilote&nbsp;représentait l&rsquo;aboutissement d&rsquo;une carrière.&nbsp;</p>\n\n\n\n<div class=\"wp-block-columns has-background\" style=\"background-color:#b5b5b5\">\n<div class=\"wp-block-column\" style=\"flex-basis:85%\">\n<p></p>\n\n\n\n<p>C&rsquo;est&nbsp;l&rsquo;exemple de&nbsp;<a href=\"https://sauveteurdudunkerquois.fr/tableau-d-honneur/ficp-1081h/\">Pierre Ficquet </a>qui se mit à apprendre la lecture, l&rsquo;écriture et le calcul afin de pouvoir porter cette ancre sur sa tenue.</p>\n</div>\n\n\n\n<div class=\"wp-block-column\" style=\"flex-basis:15%\">\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Ancre-des-pilotes.png\" alt=\"Ancre des pilotes\" class=\"wp-image-1728\" width=\"99\" height=\"145\"/></figure>\n</div>\n</div>\n\n\n\n<h2 class=\"has-text-align-center\">Organisation du pilotage au XIXe</h2>\n\n\n\n<p><em><br>Pour&nbsp;chaque station la direction administrative se compose habituellement d&rsquo;une commission de négociants ou d&rsquo;armateurs, élue par la chambre de commerce, du commissaire de l&rsquo;inscription maritime, et du capitaine ou du commandant des mouvements du port.</em></p>\n\n\n\n<p><em>Ce sont&nbsp; souvent les pilotes chefs à terre qui décident d&rsquo;envoyer le canot de sauvetage, les remorqueurs ou corvettes vers un bateau réputé être en difficultés. &nbsp;</em></p>\n\n\n\n<p><em>La physionomie des pilotes ne diffère guère du type des marins pêcheurs, sauf qu&rsquo;ils n&rsquo;ont jamais moins de vingt-quatre ans.</em></p>\n\n\n\n<p><em>Leur costume est à peu près le même, à l&rsquo;exception d&rsquo;une ancre en argent de cinquante millimètres à la boutonnière, marque imposée et distinctive. Elle est en or pour les chefs pilotes à terre ou à la mer.</em></p>\n\n\n\n<p><em>Les pilotes lamaneurs sont obligés de tenir leurs embarcations en état d‘aller au secours des bâtiments. <a href=\"https://sauveteurdudunkerquois.fr/bateaux-pilotes/\">La liste des bâtiments du pilotage est accessible ici </a></em></p>\n\n\n\n<p><em>La seule distraction à leur tâche périlleuse, quand le manque de bâtiments à piloter laisse du loisir dans leur croisière, c&rsquo;est le dragage des huîtres et la pêche à la ligne, presque partout l&rsquo;usage du filet leur est interdit.</em></p>\n\n\n\n<p>Les obligations des pilotes sont décrites dans le décret de Posen (12&nbsp; décembre 1806) qui sera maintenu à travers les divers règlement jusqu’en 1928.</p>\n\n\n\n<h5>Avant 1814</h5>\n\n\n\n<p>Le trafic du port de Dunkerque est ridicule.</p>\n\n\n\n<p>La plupart de ces navires sont des bâtiments de l&rsquo;Etat, armés en guerre :</p>\n\n\n\n<p>1806 : 232 navires 1809 : 133 navires 1810 : 742 navires 1813 : 22 navires.</p>\n\n\n\n<p>Le&nbsp;service du Pilotage existe mais il est effectué au moyen d&rsquo;un cotre armé par les pilotes qui, faute de recettes, pratiquent la pêche côtière.</p>\n\n\n\n<p>La corvette est dans un&nbsp; tel état qu&rsquo;elle ne peut prendre la mer.</p>\n\n\n\n<h5>Ordonnance royale de 1828&nbsp; pour le&nbsp;Quartier de Dunkerque</h5>\n\n\n\n<p><strong>Le service actif sera fait par:</strong></p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211;&nbsp;<a href=\"https://www.sauveteurdudunkerquois.fr/Techniques-sauvetage/\">1 chef à terre</a>&nbsp;(pris parmi les officiers de la marine militaire ou du commerce)</p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211; 2 chefs à la mer</p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211; 12 pilotes brevetés</p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211; 4 aspirants</p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211;&nbsp;4 matelots de manœuvre</p>\n\n\n\n<p><em>Les 2 corvettes seront&nbsp;montées par 11 hommes (1 chef, 8 pilotes et 2 matelots). Elles alterneront tous les 10 jours.</em></p>\n\n\n\n<p><em>Une corvette en mer l&rsquo;autre e</em>n rade</p>\n\n\n\n<p>Les pilotes dunkerquois ne pourront dépasser Gravelines qu&rsquo;en cas de latence du pilotage de ce port ou en cas&nbsp;d&rsquo;urgence.</p>\n\n\n\n<p><em>Art 53 du règlement&nbsp; du pilotage à Dunkerque Ordonnance Royale du 27 août 1828</em></p>\n\n\n\n<h5>Quartier de Boulogne</h5>\n\n\n\n<p>Le service actif sera fait par:</p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211; 8 pilotes lamaneurs</p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211; 2 aspirants</p>\n\n\n\n<p>Les pilotes et aspirants sont tenus de résider sur le hameau du Fort-Philippe.</p>\n\n\n\n<h5>Décret impérial de 1854</h5>\n\n\n\n<p><strong>Le service actif&nbsp;sera fait par:</strong></p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211;&nbsp;<a href=\"https://www.sauveteurdudunkerquois.fr/Techniques-sauvetage/\">1 chef à&nbsp;terre</a></p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211;&nbsp;3 chef en mer</p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211;&nbsp;18 pilotes</p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211;&nbsp;6 aspirants</p>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#8211; 9 matelots</p>\n\n\n\n<p><br><em>2 des 3 corvettes seront en permanence à la mer en alternant tous les 10 jours avec celle qui se trouve au port</em>.</p>\n\n\n\n<h5>Décret du 18 juin 1883­</h5>\n\n\n\n<p>Le service de pilotage est assuré par 36 pilotes.</p>\n\n\n\n<p>4 bateaux d’un tonnage minimum de 40Tx et un bateau vapeur d’au moins 100 chevaux pour les mouvements de personnel.</p>\n\n\n\n<p>Les bateaux pilotes sont reconnaissables par une grande ancre et la lettre D peinte en noir sur la grand voile avec&nbsp;de jour un pavillon rouge en tête de mât, de nuit un feu blanc en tête de mat, visible sur 360° et un feu blanc montré&nbsp;à de courts intervalles ne dépassant pas 15 minutes.</p>\n\n\n\n<h5>&nbsp;­1898-1899</h5>\n\n\n\n<p><em>Les pilotes, chargés de diriger les navires dans l&rsquo;enceinte du port, font édifier un nouveau bâtiment par l&rsquo;entreprise Pareysis d&rsquo;après les plans de l&rsquo;architecte Jean Morel.</em></p>\n\n\n\n<p><em>Auparavant, leurs locaux étaient situés dans la tour du Leughenaer. Le belvédère en toiture a été&nbsp;détruit à la suite de la Seconde Guerre Mondiale.</em></p>\n\n\n\n<p><em>L&rsquo;édifice appartient actuellement au port autonome de Dunkerque qui y a installé son imprimerie. Le bâtiment est situé rue L’Hermitte.</em></p>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full\"><img src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Locaux-pilotage-2.png\" alt=\"\" class=\"wp-image-2738\"/></figure>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full\"><img src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Locaus-Pilotage-1.jpg\" alt=\"\" class=\"wp-image-2739\"/></figure>\n</div>\n</div>\n\n\n\n<p></p>\n\n\n\n<h2>En 1862 obligations et droits des pilotes et lamaneurs…</h2>\n\n\n\n<p><br></p>\n\n\n\n<p>Des garanties de capacité doivent entourer le dévouement de ces hommes, et l&rsquo;Etat leur concède le droit au sacrifice comme une place méritée, mais enviable. Nul ne peut être reçu lamaneur s’il n&rsquo;a accompli plus de six années de navigation ordinaire, deux campagnes de trois mois au moins à bord d&rsquo;un vaisseau national, et s&rsquo;il n&rsquo;a satisfait à un examen sur la manœuvre, la connaissance des marées, courants, écueils et autres empêchements qui peuvent rendre difficiles l&rsquo;entrée et la sortie des ports et havres du lieu de son établissement. Son examen, gratuit, s&rsquo;effectue en présence de l&rsquo;administrateur du quartier maritime, de l’officier de vaisseau ou de port, de deux anciens pilotes et de deux capitaines du commerce. Sa lettre d’admission lui est signée par le Ministre de la Marine et lui vaut (faveur unique ) l’exemption d&rsquo;être levé ou commandé pour le service de l&rsquo;Etat, corvée aléatoire et redoutée à laquelle sont exposés les pêcheurs, les matelots ordinaires, même les ouvriers employés aux constructions et aux armements nautiques.</p>\n\n\n\n<p>Et voici les principaux devoirs et droits des pilotes lamaneurs, les peines et les servitudes<br>qu&rsquo;ils entrainent :</p>\n\n\n\n<p>Ils ne peuvent s&rsquo;écarter du lieu de leur domicile sans un congé écrit du commissaire de l&rsquo;inscription navale sous peine de huit jours de prison. Ce congé ne leur est accordé que pour causes positivement majeures. </p>\n\n\n\n<p>Si leur absence excède une semaine, un rapport en rend compte au ministre.<br>Ceux qui naviguent au petit cabotage ou pour les pêches lointaines sont déchus de leurs fonctions.<br>Tout pilote d&rsquo;une station est tenu de faire la manœuvre convenable, pour faciliter l&rsquo;abordage de la chaloupe du pilote de la prochaine station par lequel il va être relevé.<br>Le signal annonçant le besoin d&rsquo;un lamaneur, — le pavillon français à la tête du grand mât pour les bâtiments de l&rsquo;Etat, à la tête du mât de misaine pour ceux du commerce ou en berne à la poupe pour les uns et les autres, &nbsp;doit être amené par les ordres du pilote dès qu&rsquo;il est à bord.</p>\n\n\n\n<p>Si un navire vient d&rsquo;un pays suspecté de contagion, le pilote seul peut y monter, les autres marins de son bateau doivent éviter soigneusement toute communication, hors le cas de nécessité irréfragable, constaté par le capitaine.<br>Le lamaneur est obligé de conduire le bâtiment suspect à l&rsquo;endroit fixé pour les visites et pour les visites et précautions sanitaires, il lui fait en outre arborer son pavillon de quarantaine au mât d&rsquo;artimon ou frapper sur l&rsquo;étai du beaupré si la mâture est unique.</p>\n\n\n\n<p>Il exige l&rsquo;exhibition immédiate du drapeau national sur le navire qu&rsquo;il aborde, et la punition est<br>sévère en cas de contravention, excepté toutefois si le capitaine se refuse à cette formalité et<br>devient ainsi responsable de son inobservation.<br>L&rsquo;extinction des feux avant d&rsquo;être en dedans du port, la décharge des fusils et des canons, le transport des poudres à terre avant la mise à quai du bâtiment, entrent aussi dans les attributions du pilote.<br>Il perd son salaire et il est emprisonné pour un mois s&rsquo;il entreprend son pilotage étant ivre, il est destitué s&rsquo;il récidive; mêmes punitions s&rsquo;il manque de respect au capitaine.<br>S&rsquo;il s&rsquo;enivre habituellement à terre, il est suspendu pour un mois d&rsquo;après rapport. S&rsquo;il persiste,<br>son titre lui est retiré par le ministre.<br>La loi défend aux lamaneurs d&rsquo;un même port de faire bourse commune et d&rsquo;établir un tour de<br>service pour aller au-devant des navires, sous peine d&rsquo;interdiction de quinze à vingt jours ou<br>punition plus forte pour renouvellement du délit.<br>Elle leur défend aussi toute augmentation ou tout rabais sur leur rétribution officielle.<br>Elle leur défend encore de mouiller ou d&rsquo;amarrer les bâtiments pilotés dans un chenal, entre les jetées, sur les corps-morts de halage, et de laisser aucune ancre dans les passes.</p>\n\n\n\n<p>Le pilote s&rsquo;oppose formellement à toute infraction nautique, telle que jeter du lest dans les<br>rades, ports et rivières par exemple, et si le capitaine méconnaît ce droit, il adresse son rapport à l&rsquo;autorité maritime aussitôt leur débarquement effectué.<br>Il court à tout navire en péril, de préférence aux autres, il choisit le plus proche sous menace<br>d&rsquo;une amende de vingt-cinq francs, et ceux de l&rsquo;Etat avant tout, sous peine d&rsquo;un mois de prison, qu&rsquo;il subira pareillement s&rsquo;il évite ce dernier pilotage après réquisition. La récidive vaudra l&rsquo;interdiction et la levée comme matelot de classe inférieure pour l&rsquo;armée navale.<br>S&rsquo;il s&rsquo;est chargé de conduire un bâtiment dont le capitaine lui a déclaré, suivant la recommandation légale, le tirant d&rsquo;eau, la marche, les qualités et défauts, et qu&rsquo;en ayant répondu il l&rsquo;échoue ou le perd par négligence, ignorance ou volontairement, le pilote subit un jugement d&rsquo;où résultent pour lui la détention, les travaux forcés, parfois l&rsquo;échafaud.<br>Les pilotes ne peuvent monter à bord contre le gré des capitaines; ils ne quittent pas les navires avant qu&rsquo;ils soient ancrés dans les rades ou amarrés dans les ports ou avant qu&rsquo;ils aient pris la pleine mer à la sortie, sinon leur salaire est supprimé, ils encourent une amende de 30 fr et une suspension de quinze jours. Toutes les promesses qui leur sont faites devant le danger de naufrage sont nulles. Toutes les punitions doublent si leurs délits concernent un bateau de l&rsquo;Etat.<br>C’est aussi avec menace et rigueur qu&rsquo;on lui impose, si, convaincu d&rsquo;avoir fait quelque manœuvre tendant à blesser les intérêts de ses collègues ou d&rsquo;avoir négligé celle dont l&rsquo;omission aura produit le même effet, à restituer ce qu&rsquo;il a perçu, et, s&rsquo;il recommence, il est interdit pour un mois.<br>Tout lamaneur, propriétaire de bateau, est forcé d&rsquo;y recevoir, s’il se présente, celui qui n&rsquo;en a<br>pas.<br>Les aspirants destinés à les seconder subissent un examen pareil au leur et ils héritent à<br>l’ancienneté de la place vacante ou démission, si leur conduite est sans reproche.<br>Ces aspirants du pilotage donneront le tiers de leurs bénéfices aux pilotes trop vieux ou trop<br>invalides qu&rsquo;ils remplaceront.<br>Tout marin qui n’est pas reçu lamaneur et qui se présente pour conduire un navire, a 50 fr d&rsquo;amende et subit trois mois de prison, punitions qui se doublent s&rsquo;il renoue cet abus.<br>En l&rsquo;absence de pilotes lamaneurs en vue, un capitaine peut réclamer l’assistance d&rsquo;un pêcheur, dont la barque échappe au droit du pilotage, ainsi que les caboteurs de moins de quatre-vingts tonneaux, mais celui-ci doit faire arborer l&rsquo;enseigne d&rsquo;usage pour appeler un pilote et partager son salaire avec ce dernier s&rsquo;il arrive.<br>Les paquebots à vapeur, en service régulier entre deux localités maritimes peu éloignées, ont la faculté de prendre au mois un pilote lamaneur, choisi de préférence parmi les plus âgés de la station, mais n&rsquo;occupant pas ce poste moins difficile plus de six mois consécutifs. Le pilote<br>forcément retenu sur un bord y prend grade d&rsquo;officier et reçoit mensuellement cent cinquante<br>francs de paye.<br>A Dunkerque (Règlement local), les pilotes lamaneurs restent aux passes suivant les vents et<br>n&rsquo;arrivent en rade que lorsqu&rsquo;ils ne peuvent plus tenir dehors, même à l&rsquo;ancre ; dans aucun cas ils ne sauraient entrer sans en avoir fait la demande et avant réponse par signal approbatif. <br>Si la tempête les met dans l&rsquo;impossibilité d&rsquo;aborder les navires, ils sont tenus de les aider par des signaux et autres instructions.<br>Les bénéfices varient selon les stations maritimes, le pays et la nature des navires, leur service de guerre ou de commerce, leur entrée ou leur sortie, leur tirant d’eau ou leur tonnage, leur conduite d&rsquo;un port à l&rsquo;autre par les lamaneurs, les objets d’armements que ces derniers<br>fournissent ou non. En règle générale, les bâtiments étrangers non assimilés payent aux pilotes le double des nationaux, les bateaux à vapeur la moitié du tarif, les vaisseaux de l’état 6 francs par vingt-quatre heures de séjour, indépendamment de la ration : cette dernière somme représente au maximum le gain journalier des pilotes lamaneurs.<br>Les privilèges du pilotage sont aussi restreints que les profits&#8230; Voilà à peu près tout ce que ces marins récoltent de grâces et de faveurs, en compensation de leur dévouement, que les<br>règlements spéciaux de certains ports les contraignent d&rsquo;exagérer encore, malgré les limites<br>tracées par le gouvernement.<br></p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p><sup><span style=\"color:#141515\" class=\"has-inline-color\">Source<br>BNF Gallica Le Monde illustré 1862 extrait du reportage N° 253 – 254 – 255</span></sup></p></blockquote>\n\n\n\n<p></p>\n",
        "protected": false
    },
    "excerpt": {
        "rendered": "<p>Le pilote est le premier et le dernier échelon de la chaîne portuaire Alain Ledaguenel -président de la Station SNSM de Dunkerque et ancien pilote Le premier pilote dunkerquois dont nous trouvons la trace est&nbsp;Antoine Canny. Pilote&nbsp; de la marine du Roy avec&nbsp;Jean Bart&nbsp;puis avec le&nbsp;chevalier de Saint-Pol. C&rsquo;était un pilote dit « entretenu », décédé lors [&hellip;]</p>\n",
        "protected": false
    },
    "author": 2,
    "featured_media": 1728,
    "parent": 0,
    "menu_order": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "template": "",
    "meta": [],
    "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v17.7.1 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>Pilotage &#8902; Sauveteurs du dunkerquois</title>\n<meta name=\"description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Histoire du pilotage dunkerquois fournisseur de patron de canot\" />\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"https://sauveteurdudunkerquois.fr/pilotage/\" />\n<meta property=\"og:locale\" content=\"fr_FR\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"Pilotage &#8902; Sauveteurs du dunkerquois\" />\n<meta property=\"og:description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Histoire du pilotage dunkerquois fournisseur de patron de canot\" />\n<meta property=\"og:url\" content=\"https://sauveteurdudunkerquois.fr/pilotage/\" />\n<meta property=\"og:site_name\" content=\"Sauveteurs du dunkerquois\" />\n<meta property=\"article:publisher\" content=\"https://www.facebook.com/groups/938396409644949\" />\n<meta property=\"article:modified_time\" content=\"2021-11-27T18:09:17+00:00\" />\n<meta property=\"og:image\" content=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Ancre-des-pilotes.png\" />\n\t<meta property=\"og:image:width\" content=\"142\" />\n\t<meta property=\"og:image:height\" content=\"207\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:site\" content=\"@boutelierphili1\" />\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" />\n\t<meta name=\"twitter:data1\" content=\"13 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\",\"name\":\"Sauveteurs du dunkerquois\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"sameAs\":[\"https://www.facebook.com/groups/938396409644949\",\"https://twitter.com/boutelierphili1\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"width\":500,\"height\":218,\"caption\":\"Sauveteurs du dunkerquois\"},\"image\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https://sauveteurdudunkerquois.fr/#website\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"name\":\"Sauveteurs du dunkerquois\",\"description\":\"270 ans d&#039;histoire\",\"publisher\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https://sauveteurdudunkerquois.fr/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/pilotage/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Ancre-des-pilotes.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Ancre-des-pilotes.png\",\"width\":142,\"height\":207,\"caption\":\"Ancre des pilotes\"},{\"@type\":\"WebPage\",\"@id\":\"https://sauveteurdudunkerquois.fr/pilotage/#webpage\",\"url\":\"https://sauveteurdudunkerquois.fr/pilotage/\",\"name\":\"Pilotage &#8902; Sauveteurs du dunkerquois\",\"isPartOf\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#website\"},\"primaryImageOfPage\":{\"@id\":\"https://sauveteurdudunkerquois.fr/pilotage/#primaryimage\"},\"datePublished\":\"2021-09-26T21:57:20+00:00\",\"dateModified\":\"2021-11-27T18:09:17+00:00\",\"description\":\"L'histoire des sauveteurs du dunkerquois de 1740 \\u00e0 nos jours * Histoire du pilotage dunkerquois fournisseur de patron de canot\",\"breadcrumb\":{\"@id\":\"https://sauveteurdudunkerquois.fr/pilotage/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https://sauveteurdudunkerquois.fr/pilotage/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https://sauveteurdudunkerquois.fr/pilotage/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https://sauveteurdudunkerquois.fr/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Pilotage\"}]}]}</script>\n<!-- / Yoast SEO plugin. -->",
    "yoast_head_json": {
        "title": "Pilotage &#8902; Sauveteurs du dunkerquois",
        "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Histoire du pilotage dunkerquois fournisseur de patron de canot",
        "robots": {
            "index": "index",
            "follow": "follow",
            "max-snippet": "max-snippet:-1",
            "max-image-preview": "max-image-preview:large",
            "max-video-preview": "max-video-preview:-1"
        },
        "canonical": "https://sauveteurdudunkerquois.fr/pilotage/",
        "og_locale": "fr_FR",
        "og_type": "article",
        "og_title": "Pilotage &#8902; Sauveteurs du dunkerquois",
        "og_description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Histoire du pilotage dunkerquois fournisseur de patron de canot",
        "og_url": "https://sauveteurdudunkerquois.fr/pilotage/",
        "og_site_name": "Sauveteurs du dunkerquois",
        "article_publisher": "https://www.facebook.com/groups/938396409644949",
        "article_modified_time": "2021-11-27T18:09:17+00:00",
        "og_image": [
            {
                "width": 142,
                "height": 207,
                "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Ancre-des-pilotes.png",
                "type": "image/png"
            }
        ],
        "twitter_card": "summary_large_image",
        "twitter_site": "@boutelierphili1",
        "twitter_misc": {
            "Durée de lecture estimée": "13 minutes"
        },
        "schema": {
            "@context": "https://schema.org",
            "@graph": [
                {
                    "@type": "Organization",
                    "@id": "https://sauveteurdudunkerquois.fr/#organization",
                    "name": "Sauveteurs du dunkerquois",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "sameAs": [
                        "https://www.facebook.com/groups/938396409644949",
                        "https://twitter.com/boutelierphili1"
                    ],
                    "logo": {
                        "@type": "ImageObject",
                        "@id": "https://sauveteurdudunkerquois.fr/#logo",
                        "inLanguage": "fr-FR",
                        "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "width": 500,
                        "height": 218,
                        "caption": "Sauveteurs du dunkerquois"
                    },
                    "image": {
                        "@id": "https://sauveteurdudunkerquois.fr/#logo"
                    }
                },
                {
                    "@type": "WebSite",
                    "@id": "https://sauveteurdudunkerquois.fr/#website",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "name": "Sauveteurs du dunkerquois",
                    "description": "270 ans d&#039;histoire",
                    "publisher": {
                        "@id": "https://sauveteurdudunkerquois.fr/#organization"
                    },
                    "potentialAction": [
                        {
                            "@type": "SearchAction",
                            "target": {
                                "@type": "EntryPoint",
                                "urlTemplate": "https://sauveteurdudunkerquois.fr/?s={search_term_string}"
                            },
                            "query-input": "required name=search_term_string"
                        }
                    ],
                    "inLanguage": "fr-FR"
                },
                {
                    "@type": "ImageObject",
                    "@id": "https://sauveteurdudunkerquois.fr/pilotage/#primaryimage",
                    "inLanguage": "fr-FR",
                    "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Ancre-des-pilotes.png",
                    "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/Ancre-des-pilotes.png",
                    "width": 142,
                    "height": 207,
                    "caption": "Ancre des pilotes"
                },
                {
                    "@type": "WebPage",
                    "@id": "https://sauveteurdudunkerquois.fr/pilotage/#webpage",
                    "url": "https://sauveteurdudunkerquois.fr/pilotage/",
                    "name": "Pilotage &#8902; Sauveteurs du dunkerquois",
                    "isPartOf": {
                        "@id": "https://sauveteurdudunkerquois.fr/#website"
                    },
                    "primaryImageOfPage": {
                        "@id": "https://sauveteurdudunkerquois.fr/pilotage/#primaryimage"
                    },
                    "datePublished": "2021-09-26T21:57:20+00:00",
                    "dateModified": "2021-11-27T18:09:17+00:00",
                    "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Histoire du pilotage dunkerquois fournisseur de patron de canot",
                    "breadcrumb": {
                        "@id": "https://sauveteurdudunkerquois.fr/pilotage/#breadcrumb"
                    },
                    "inLanguage": "fr-FR",
                    "potentialAction": [
                        {
                            "@type": "ReadAction",
                            "target": [
                                "https://sauveteurdudunkerquois.fr/pilotage/"
                            ]
                        }
                    ]
                },
                {
                    "@type": "BreadcrumbList",
                    "@id": "https://sauveteurdudunkerquois.fr/pilotage/#breadcrumb",
                    "itemListElement": [
                        {
                            "@type": "ListItem",
                            "position": 1,
                            "name": "Accueil",
                            "item": "https://sauveteurdudunkerquois.fr/"
                        },
                        {
                            "@type": "ListItem",
                            "position": 2,
                            "name": "Pilotage"
                        }
                    ]
                }
            ]
        }
    },
    "_links": {
        "self": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2735"
            }
        ],
        "collection": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages"
            }
        ],
        "about": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/types/page"
            }
        ],
        "author": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/users/2"
            }
        ],
        "replies": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/comments?post=2735"
            }
        ],
        "version-history": [
            {
                "count": 7,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2735/revisions"
            }
        ],
        "predecessor-version": [
            {
                "id": 9060,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/2735/revisions/9060"
            }
        ],
        "wp:featuredmedia": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media/1728"
            }
        ],
        "wp:attachment": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media?parent=2735"
            }
        ],
        "curies": [
            {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
            }
        ]
    }
}
