{
    "id": 4541,
    "date": "2021-10-11T12:17:18",
    "date_gmt": "2021-10-11T10:17:18",
    "guid": {
        "rendered": "https://sauveteurdudunkerquois.fr/?page_id=4541"
    },
    "modified": "2021-11-25T16:28:50",
    "modified_gmt": "2021-11-25T15:28:50",
    "slug": "phares-et-balises",
    "status": "publish",
    "type": "page",
    "link": "https://sauveteurdudunkerquois.fr/phares-et-balises/",
    "title": {
        "rendered": "Phares-et-Balises"
    },
    "content": {
        "rendered": "\n<h1 class=\"has-text-align-center\"><strong>Phares, feux flottants et bateaux-phares</strong></h1>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"503\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque-1024x503.jpg\" alt=\"\" class=\"wp-image-4542\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque-1024x503.jpg 1024w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque-300x147.jpg 300w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque-768x377.jpg 768w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque-1536x754.jpg 1536w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque.jpg 1878w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /></figure>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<p></p>\n\n\n\n<p></p>\n\n\n\n<p><sup><em>Les bateaux-feux dunkerquois sont rapidement devenus des éléments indispensables à la sécurité des navigateurs. Ils seront d&rsquo;ailleurs sollicités dans quelques sauvetages du 19e siècle.</em></sup><br><sup><em>En permanence au mouillage au large de Dunkerque il était logique que la <strong>Société Centrale de Sauvetage des Naufragés</strong> y installe à demeure des équipements de sauvetage.</em></sup></p>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"960\" height=\"690\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bateaux-feux-a-quai.jpg\" alt=\"\" class=\"wp-image-4543\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bateaux-feux-a-quai.jpg 960w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bateaux-feux-a-quai-300x216.jpg 300w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bateaux-feux-a-quai-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><figcaption>Bateaux feux a quai</figcaption></figure>\n</div>\n</div>\n\n\n\n<h2>1842 Phare du Risban</h2>\n\n\n\n<p>Deux nouveaux feux sont installés sur le littoral du département du Nord, un à Dunkerque, l&rsquo;autre à Gravelines. <br>Les indications ci-après font connaitre la position, le caractère et la portée de ces deux feux.</p>\n\n\n\n<p> <br><strong>FEU DE DUNKERQUE. </strong><br>Feu tournant à éclipses se succédant de minute en minute. A partir du mois de mars prochain, l&rsquo;ancien phare à feu fixe de la tour du Leughenaer sera supprimé et remplacé par un phare à éclipses de minute en minute, qui sera allumé sur la tour récemment construite entre la grande écluse de chasse et le Fort-Risban, à 1400 mètres au N.O. de la tour du Leughenaer par 51°3 de latitude et 0° 1&prime; 41&Prime; de longitude E. <br>La tour du nouveau phare de Dunkerque a 55 mètres de hauteur au-dessus du sol, et le foyer de l&rsquo;appareil de l&rsquo;éclairage domine de 59 mètres le niveau des plus hautes marées. Dans un beau temps les éclats du nouveau phare pourront être aperçus jusqu&rsquo;à la distance de 24 milles marins (40 à 45 km) par un observateur placé à 10 ou 12 mètres au-dessus de la surface de la mer. <br>Il est essentiel d&rsquo;observer que les éclipses ne paraîtront totales en temps ordinaire qu&rsquo;au-delà d&rsquo;une distance de 12 à 15 milles marins. Au-delà de cette distance, on apercevra un petit feu fixe dans les intervalles des grands éclats. </p>\n\n\n\n<p><br><strong>FEU DE GRAVELINES. </strong> <br>Feu fixe. Ce feu sera allumé sur la tour récemment construite à l&rsquo;est des entrées des jetées de Gravelines  par 51° 0&prime; 17&Prime; de latitude et 0° 13&prime; 38&Prime; de longitude O. <br>La tour du phare de Gravelines a 25 mètres 50 de hauteur au-dessus du sol, et le foyer de l&rsquo;appareil d&rsquo;éclairage domine de 20 mètres le niveau des plus hautes marées. <br>Dans un beau temps, le nouveau feu pourra être aperçu jusqu&rsquo;à une distance de 15 milles marins. </p>\n\n\n\n<h2>1860 Conseil général</h2>\n\n\n\n<p>Le port de Dunkerque présente en Conseil Général un projet pour améliorer la navigation dans les bancs de Flandres :  remplacer la grosse bouée d&rsquo;avertissement de l&rsquo;ouest, à Dunkerque, par un feu flottant.</p>\n\n\n\n<h2>1862</h2>\n\n\n\n<p>Le Ministre de l&rsquo;Agriculture, du Commerce et des Travaux publics autorise l&rsquo;établissement de trois feux flottants dans la rade de Dunkerque.</p>\n\n\n\n<p>&#8211; Le premier de ces feux sera placé près de l&rsquo;extrémité nord du banc connu sous le nom de Cliff d&rsquo;Islande avec une portée de 11 milles, il servira de point d&rsquo;atterrage aux bâtiments venant de l&rsquo;est et du nord-est.</p>\n\n\n\n<p>&#8211; Le second feu flottant sera mouillé à près de 3 milles au N.N.-E. du phare de Gravelines ; sa portée sera comme celle du premier de 11 milles. Pris par le phare de Dunkerque, il fera éviter aux navigateurs venant de l&rsquo;ouest tous les bancs voisins de leur route ; pris par le phare de Gravelines, il jalonnera une ligne passant d&rsquo;abord par les deux Ruytingen, puis entre les Dycks, de sorte que les navigateurs ne seront pas obligés de se porter à l&rsquo;ouest pour aller chercher un chenal offrant plus de sécurité. Ce feu aura comme le premier une portée de 11 milles.</p>\n\n\n\n<p>Le troisième feu flottant sera mouillé à 2,4 milles dans le N.N.-0. de Mardyck et aura une portée de 6 à 7 milles ; son alignement avec le précédent donnera le gisement de la rade de Dunkerque.</p>\n\n\n\n<p>La même décision ministérielle a prescrit l&rsquo;établissement d&rsquo;un feu fixe vert de 3 à 4 milles de portée pour signaler l&rsquo;extrémité de la jetée orientale du port de Dunkerque.</p>\n\n\n\n<p>Le 23 juin un projet pour l&rsquo;exécution des navires destinés à porter les feux flottants est approuvé par le Ministre des TravauxPpublics.</p>\n\n\n\n<h2>1863</h2>\n\n\n\n<p>Une décision ministérielle du 3 juillet 1862 assigne à ces trois feux flottants les caractéristiques suivantes :</p>\n\n\n\n<p><strong>Feu flottant du Cliff d&rsquo;Islande</strong>. Feu à éclipses, dans lequel un éclat rouge alternera avec deux éclats blancs.</p>\n\n\n\n<p><strong>Feu flottant de Gravelines.</strong>&nbsp;Feu à éclipses avec éclats rouges.</p>\n\n\n\n<p><strong>Feu flottant de Mardyck.</strong>&nbsp;Feu fixe rouge.</p>\n\n\n\n<p><strong>Les feux flottants dits Ruytingen et Mardyck, destinés à éclairer la rade de Dunkerque, ont été allumés le 15 novembre 1863.</strong></p>\n\n\n\n<h2>1864</h2>\n\n\n\n<p>Le troisième, un feu à éclipses, dans lequel un éclat rouge devait alterner avec deux éclats blancs, devait être placé près de l&rsquo;extrémité nord du banc connu sous le nom de Cliff d&rsquo;Islande, avoir une portée de 11 milles, et servir de point d&rsquo;atterrage aux bâtiments venant de la partie de l&rsquo;Est et du Nord-Est.</p>\n\n\n\n<p>Mais un avis aux navigateurs, émané du gouvernement belge, ayant annoncé qu&rsquo;un feu flottant à éclats, alternativement blancs et rouges, devait être installé dans le courant du mois de mars 1864, sur l&rsquo;extrémité S.-O. du ban de West-Hinder (ce feu a été allumé le 4 avril dernier) , ce feu étant appelé à remplir le même office et présentant à peu près le même caractère que celui qui avait été adopté en principe pour être mouillé à l&rsquo;extrémité nord du Cliff d&rsquo;Islande celui-ci ne sera pas mis en place.</p>\n\n\n\n<p>L&rsquo;allumage des feux flottants de la rade de Dunkerque a réalisé une amélioration très importante dont se louent hautement tous les navigateurs.</p>\n\n\n\n<h2>1866</h2>\n\n\n\n<p>En 1865, M. le Ministre de l&rsquo;Agriculture, du Commerce et des Travaux publics avait prescrit de faire de nouvelles études générales sur l&rsquo;ensemble du balisage des bancs de la Flandre française ainsi que sur les positions à assigner aux bouées destinées à indiquer la limite septentrionale de ces bancs.</p>\n\n\n\n<p>A la suite de ces études est intervenue, le 12 mai dernier, une décision par laquelle M. le Ministre a fixé les positions définitives que devront occuper les bouées devant continuer le balisage extérieur des bancs de Flandre, a prescrit de reporter les feux flottants actuels, <strong>Mardyck et Ruytingen</strong>, le premier de 1 mille, le second de 2 milles 1/2 vers l&rsquo;ouest et de donner à ce dernier deux mâts supportant chacun un feu fixe blanc, enfin, a autorisé l&rsquo;établissement d&rsquo;un nouveau feu flottant, lequel, mouillé à l&rsquo;extrémité nord-est du banc de l&rsquo;Out-Ruytingen, sera surmonté d&rsquo;un appareil à éclats rouges se succédant de 30 secondes en 30 secondes, et ayant une portée de 11 milles environ.</p>\n\n\n\n<h2>1869</h2>\n\n\n\n<p>L&rsquo;éclairage des ports, rades et passes navigables du Nord comporte un phare et des feux de marée à Gravelines ; un phare, un feu sur le&nbsp;<strong>Leugenaer</strong>, et des feux de marée à Dunkerque ; enfin, trois feux flottants dont deux, le «&nbsp;<strong>Dyck</strong>&nbsp;» et le «&nbsp;<strong>Snow</strong>&nbsp;», jalonnent l&rsquo;entrée ouest de la rade de Dunkerque, tandis que le troisième, le «&nbsp;<strong>Ruytingen</strong>, » signale en même temps l&rsquo;extrémité du banc de l’Out-Ruytingen et la route à suivre pour éviter les bancs de Flandre en allant à Calais.</p>\n\n\n\n<h2>1884</h2>\n\n\n\n<p>Pour répondre à un vœu formulé par une commission nautique et tendant à voir augmenter la portée des feux qui jalonnent l&rsquo;entrée de la rade, nous présenterons en juillet 1884 à l&rsquo;examen de l&rsquo;administration supérieure des propositions ayant pour but d&rsquo;essayer la substitution de l&rsquo;éclairage par le gaz riche à l&rsquo;éclairage par l&rsquo;huile de schiste pour le  <strong>Dyck</strong> . Si l&rsquo;administration accueille nos propositions et si l&rsquo;essai réussit, la modification apportée dans l&rsquo;éclairage du   &nbsp;<strong>Dyck</strong>  réalisera le vœu des marins qui fréquentent le port de Dunkerque, d&rsquo;abord en augmentant la portée lumineuse du principal feu d&rsquo;entrée de la rade, puis en rendant sa portée géographique constante par l&rsquo;adoption d&rsquo;un appareil léger, capable d&rsquo;être maintenu à la tête du mât en tout temps. Aujourd&rsquo;hui on est obligé de descendre les feux souvent à minima, à cause du poids des appareils qui ne pourraient être maintenus, par gros temps, à leur hauteur réglementaire.</p>\n\n\n\n<p><strong>Le phare de Dunkerque est éclairé à l&rsquo;électricité depuis le 1er octobre 1885 : le feu nouveau est scintillant, à groupes de deux éclats blancs.</strong></p>\n\n\n\n<h2>1887</h2>\n\n\n\n<p>Phares. L&rsquo;éclairage du phare à l&rsquo;électricité est satisfaisant.</p>\n\n\n\n<p>Feux flottants. — On s&rsquo;occupe de l&rsquo;amélioration de ces feux, souvent, recommandée par le Conseil Général. Celui du «<strong>Dyck</strong>» va être rapproché de Dunkerque, Ses deux feux vont être remplacés par un feu unique, tournant, à éclipses, beaucoup plus puissant, comportant tous les perfectionnements apportés aux feux anglais.</p>\n\n\n\n<h2>1888</h2>\n\n\n\n<p>Les trois feux flottants du «&nbsp;<strong>Snow</strong>&nbsp;», du «&nbsp;<strong>Dyck</strong>&nbsp;» et du «&nbsp;<strong>Ruytingen</strong>&nbsp;» éclairent les abords de Dunkerque.</p>\n\n\n\n<p>Les marins se plaignent depuis longtemps de l&rsquo;insuffisance de portée et d&rsquo;éclat de ces feux.</p>\n\n\n\n<p>L&rsquo;administration, par une décision du 17 mars 1886, a reconnu la nécessité d&rsquo;améliorer l&rsquo;éclairage du «<strong>dyck</strong>» et a prescrit de rapprocher le bateau de Dunkerque et de remplacer ses deux feux par un feu unique tournant à éclipses, beaucoup plus puissant, comportant tous les perfectionnements admis dans ces dernières années sur les feux anglais.</p>\n\n\n\n<p>Les appareils ont été essayés et paraissent devoir donner des résultats satisfaisants. Ils ont été installés sur un bateau en bois, acquis par l&rsquo;État en 1882, qui a été aménagé pour servir de bateau-feu. Le bateau a été mouillé sur l&#8217;emplacement nouveau assigné, et le feu a été allumé le 8 juillet ; on devra atténuer les effets du roulis qui dans le gros temps rendent le service pénible. Un crédit de 37,680 fr a été affecté ace travail sur les exercices de 1887 et 1888.</p>\n\n\n\n<p>Un crédit de 51,000 fr est ouvert sur l&rsquo;exercice de 1888 pour la restauration du bateau qui sert de rechange aux trois bateaux-feux.</p>\n\n\n\n<p>Enfin, un crédit de 130,000 fr doit être employé cette année à la construction d&rsquo;un nouveau bateau-feu, en acier, dont le projet est actuellement soumis à l&rsquo;examen d&rsquo;une Commission locale.</p>\n\n\n\n<h2>1892</h2>\n\n\n\n<p>L&rsquo;Administration, par une décision du 17 mars 1886, a prescrit de rapprocher le <strong>Dyck</strong> de Dunkerque et de remplacer ses deux feux par un feu unique tournant à éclipses beaucoup plus puissant, comportant tous les perfectionnements admis dans ces dernières années sur les feux anglais.</p>\n\n\n\n<p>Le nouveau feu avait été installé en 1888 sur un bateau qui éprouvait dans les gros temps des mouvements de roulis très gênants ; ce bateau, après avoir été muni de quilles de roulis qui ont atténué dans une forte proportion les inconvénients constatés, a été remis en place le 10 juin 1890 et fait depuis cette époque un service très régulier.</p>\n\n\n\n<p>Un bateau feu en acier, construit en 1889-1890, remplace, depuis le 28 janvier 1891, l&rsquo;ancien «&nbsp;<strong>Ruytingen</strong>&nbsp;». Ce bateau est muni d&rsquo;appareils lumineux semblables à ceux qui sont installés sur le nouveau «&nbsp;<strong>Dyck</strong>&nbsp;» et en outre d&rsquo;une trompette mue par des machines à air chaud.</p>\n\n\n\n<h2>1902</h2>\n\n\n\n<p>Mise à l’eau du grand bateau feu <strong>Sandettie</strong> aux chantiers Dyle et Bacalan de Bordeaux.</p>\n\n\n\n<p></p>\n\n\n\n<p class=\"has-text-align-left has-background\" style=\"background-color:#c8dbd4\"><strong>Fortunes de mer et naufrages des bateaux feux</strong><br><sup><br>21 novembre 1893 <a href=\"https://sauveteurdudunkerquois.fr/93ruy-0385b/\">le Ruytingen casse ses chaines</a><br>2 et 3 février 1902  <a href=\"https://sauveteurdudunkerquois.fr/02ruy-0423b/\">Abordage du  Ruytingen </a> et le <a href=\"https://sauveteurdudunkerquois.fr/02dyc-0897b/\">Dyck casse ses chaines</a><br>10 septembre 1903 <a href=\"https://sauveteurdudunkerquois.fr/03san-0543b/\">Abordage du Sandettie</a><br>30 juin 1906 Abordage ou incendie sur le  <a href=\"https://sauveteurdudunkerquois.fr/06ruy-0421b/\">Ruytingen</a> <br>25 mai 1911 <a href=\"https://sauveteurdudunkerquois.fr/estaminet02a/\">Un bateau-feu flottant a disparu  (Article de presse)</a><br>13 décembre 1933 <a href=\"https://sauveteurdudunkerquois.fr/33dyc-0531b/\">Naufrage du Dyck</a><br>25 mai 1940 <a href=\"https://sauveteurdudunkerquois.fr/40dyc-0732b/\">Le Dyck victime d&rsquo;une attaque de la Luftwaffe</a></sup></p>\n\n\n\n<p></p>\n\n\n\n<p><span class=\"has-inline-color has-black-color\"><sup>Sources</sup><br><sup>Anna</sup></span><sup><span class=\"has-inline-color has-black-color\">les de la Société Centrale de Sauvetage des Naufragés<br>Archives Municipales de Dunkerque (CUD)<br>Dessin de Jean-François Parent Musée portuaire de Dunkerque<br>La Dunkerquoise 23 février 1843</span></sup></p>\n",
        "protected": false
    },
    "excerpt": {
        "rendered": "<p>Phares, feux flottants et bateaux-phares Les bateaux-feux dunkerquois sont rapidement devenus des éléments indispensables à la sécurité des navigateurs. Ils seront d&rsquo;ailleurs sollicités dans quelques sauvetages du 19e siècle.En permanence au mouillage au large de Dunkerque il était logique que la Société Centrale de Sauvetage des Naufragés y installe à demeure des équipements de sauvetage. 1842 Phare [&hellip;]</p>\n",
        "protected": false
    },
    "author": 2,
    "featured_media": 0,
    "parent": 0,
    "menu_order": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "template": "",
    "meta": [],
    "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v17.7.1 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>Phares-et-Balises &#8902; Sauveteurs du dunkerquois</title>\n<meta name=\"description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * le service es phares et balises et le sauvetage\" />\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"https://sauveteurdudunkerquois.fr/phares-et-balises/\" />\n<meta property=\"og:locale\" content=\"fr_FR\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"Phares-et-Balises &#8902; Sauveteurs du dunkerquois\" />\n<meta property=\"og:description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * le service es phares et balises et le sauvetage\" />\n<meta property=\"og:url\" content=\"https://sauveteurdudunkerquois.fr/phares-et-balises/\" />\n<meta property=\"og:site_name\" content=\"Sauveteurs du dunkerquois\" />\n<meta property=\"article:publisher\" content=\"https://www.facebook.com/groups/938396409644949\" />\n<meta property=\"article:modified_time\" content=\"2021-11-25T15:28:50+00:00\" />\n<meta property=\"og:image\" content=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque-1024x503.jpg\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:site\" content=\"@boutelierphili1\" />\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" />\n\t<meta name=\"twitter:data1\" content=\"9 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\",\"name\":\"Sauveteurs du dunkerquois\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"sameAs\":[\"https://www.facebook.com/groups/938396409644949\",\"https://twitter.com/boutelierphili1\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"width\":500,\"height\":218,\"caption\":\"Sauveteurs du dunkerquois\"},\"image\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https://sauveteurdudunkerquois.fr/#website\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"name\":\"Sauveteurs du dunkerquois\",\"description\":\"270 ans d&#039;histoire\",\"publisher\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https://sauveteurdudunkerquois.fr/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/phares-et-balises/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque.jpg\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque.jpg\",\"width\":1878,\"height\":922},{\"@type\":\"WebPage\",\"@id\":\"https://sauveteurdudunkerquois.fr/phares-et-balises/#webpage\",\"url\":\"https://sauveteurdudunkerquois.fr/phares-et-balises/\",\"name\":\"Phares-et-Balises &#8902; Sauveteurs du dunkerquois\",\"isPartOf\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#website\"},\"primaryImageOfPage\":{\"@id\":\"https://sauveteurdudunkerquois.fr/phares-et-balises/#primaryimage\"},\"datePublished\":\"2021-10-11T10:17:18+00:00\",\"dateModified\":\"2021-11-25T15:28:50+00:00\",\"description\":\"L'histoire des sauveteurs du dunkerquois de 1740 \\u00e0 nos jours * le service es phares et balises et le sauvetage\",\"breadcrumb\":{\"@id\":\"https://sauveteurdudunkerquois.fr/phares-et-balises/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https://sauveteurdudunkerquois.fr/phares-et-balises/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https://sauveteurdudunkerquois.fr/phares-et-balises/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https://sauveteurdudunkerquois.fr/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Phares-et-Balises\"}]}]}</script>\n<!-- / Yoast SEO plugin. -->",
    "yoast_head_json": {
        "title": "Phares-et-Balises &#8902; Sauveteurs du dunkerquois",
        "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * le service es phares et balises et le sauvetage",
        "robots": {
            "index": "index",
            "follow": "follow",
            "max-snippet": "max-snippet:-1",
            "max-image-preview": "max-image-preview:large",
            "max-video-preview": "max-video-preview:-1"
        },
        "canonical": "https://sauveteurdudunkerquois.fr/phares-et-balises/",
        "og_locale": "fr_FR",
        "og_type": "article",
        "og_title": "Phares-et-Balises &#8902; Sauveteurs du dunkerquois",
        "og_description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * le service es phares et balises et le sauvetage",
        "og_url": "https://sauveteurdudunkerquois.fr/phares-et-balises/",
        "og_site_name": "Sauveteurs du dunkerquois",
        "article_publisher": "https://www.facebook.com/groups/938396409644949",
        "article_modified_time": "2021-11-25T15:28:50+00:00",
        "og_image": [
            {
                "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque-1024x503.jpg"
            }
        ],
        "twitter_card": "summary_large_image",
        "twitter_site": "@boutelierphili1",
        "twitter_misc": {
            "Durée de lecture estimée": "9 minutes"
        },
        "schema": {
            "@context": "https://schema.org",
            "@graph": [
                {
                    "@type": "Organization",
                    "@id": "https://sauveteurdudunkerquois.fr/#organization",
                    "name": "Sauveteurs du dunkerquois",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "sameAs": [
                        "https://www.facebook.com/groups/938396409644949",
                        "https://twitter.com/boutelierphili1"
                    ],
                    "logo": {
                        "@type": "ImageObject",
                        "@id": "https://sauveteurdudunkerquois.fr/#logo",
                        "inLanguage": "fr-FR",
                        "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "width": 500,
                        "height": 218,
                        "caption": "Sauveteurs du dunkerquois"
                    },
                    "image": {
                        "@id": "https://sauveteurdudunkerquois.fr/#logo"
                    }
                },
                {
                    "@type": "WebSite",
                    "@id": "https://sauveteurdudunkerquois.fr/#website",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "name": "Sauveteurs du dunkerquois",
                    "description": "270 ans d&#039;histoire",
                    "publisher": {
                        "@id": "https://sauveteurdudunkerquois.fr/#organization"
                    },
                    "potentialAction": [
                        {
                            "@type": "SearchAction",
                            "target": {
                                "@type": "EntryPoint",
                                "urlTemplate": "https://sauveteurdudunkerquois.fr/?s={search_term_string}"
                            },
                            "query-input": "required name=search_term_string"
                        }
                    ],
                    "inLanguage": "fr-FR"
                },
                {
                    "@type": "ImageObject",
                    "@id": "https://sauveteurdudunkerquois.fr/phares-et-balises/#primaryimage",
                    "inLanguage": "fr-FR",
                    "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque.jpg",
                    "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bancs-et-feux-de-Dunkerque.jpg",
                    "width": 1878,
                    "height": 922
                },
                {
                    "@type": "WebPage",
                    "@id": "https://sauveteurdudunkerquois.fr/phares-et-balises/#webpage",
                    "url": "https://sauveteurdudunkerquois.fr/phares-et-balises/",
                    "name": "Phares-et-Balises &#8902; Sauveteurs du dunkerquois",
                    "isPartOf": {
                        "@id": "https://sauveteurdudunkerquois.fr/#website"
                    },
                    "primaryImageOfPage": {
                        "@id": "https://sauveteurdudunkerquois.fr/phares-et-balises/#primaryimage"
                    },
                    "datePublished": "2021-10-11T10:17:18+00:00",
                    "dateModified": "2021-11-25T15:28:50+00:00",
                    "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * le service es phares et balises et le sauvetage",
                    "breadcrumb": {
                        "@id": "https://sauveteurdudunkerquois.fr/phares-et-balises/#breadcrumb"
                    },
                    "inLanguage": "fr-FR",
                    "potentialAction": [
                        {
                            "@type": "ReadAction",
                            "target": [
                                "https://sauveteurdudunkerquois.fr/phares-et-balises/"
                            ]
                        }
                    ]
                },
                {
                    "@type": "BreadcrumbList",
                    "@id": "https://sauveteurdudunkerquois.fr/phares-et-balises/#breadcrumb",
                    "itemListElement": [
                        {
                            "@type": "ListItem",
                            "position": 1,
                            "name": "Accueil",
                            "item": "https://sauveteurdudunkerquois.fr/"
                        },
                        {
                            "@type": "ListItem",
                            "position": 2,
                            "name": "Phares-et-Balises"
                        }
                    ]
                }
            ]
        }
    },
    "_links": {
        "self": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/4541"
            }
        ],
        "collection": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages"
            }
        ],
        "about": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/types/page"
            }
        ],
        "author": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/users/2"
            }
        ],
        "replies": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/comments?post=4541"
            }
        ],
        "version-history": [
            {
                "count": 10,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/4541/revisions"
            }
        ],
        "predecessor-version": [
            {
                "id": 8960,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/4541/revisions/8960"
            }
        ],
        "wp:attachment": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media?parent=4541"
            }
        ],
        "curies": [
            {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
            }
        ]
    }
}
