{
    "id": 4706,
    "date": "2021-10-12T15:35:43",
    "date_gmt": "2021-10-12T13:35:43",
    "guid": {
        "rendered": "https://sauveteurdudunkerquois.fr/?page_id=4706"
    },
    "modified": "2021-10-12T16:51:48",
    "modified_gmt": "2021-10-12T14:51:48",
    "slug": "79adr-0027b",
    "status": "publish",
    "type": "page",
    "link": "https://sauveteurdudunkerquois.fr/79adr-0027b/",
    "title": {
        "rendered": "79ADR-0027B"
    },
    "content": {
        "rendered": "\n<p><strong>PLUS</strong></p>\n\n\n\n<h1 class=\"has-text-align-center\">Sauvetage du trois-mâts anglais ADRIATIC&nbsp;</h1>\n\n\n\n<h2 class=\"has-text-align-center\">16 février 1879</h2>\n\n\n\n<h2 class=\"has-text-align-center\">28 hommes sauvés – 36 victimes 117 orphelins</h2>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<p><strong><sup>P</sup></strong><sup><strong>atron canot de Dunkerque : </strong><br><a href=\"http:\">Charles Gossin</a><br><strong>Sous-patron :</strong><br><a href=\"https://www.sauveteurdudunkerquois.fr/JEA-1488H/\">Jacques François Jannekeyn</a><br><strong>Armement du  canot Dk : </strong><br>Jean Laurent Aernoudts -Jean Baptiste Alexandre Broutin &#8211; Demester &#8211;<br>Eggrickx &#8211; Alexis Jules Adolphe Derycke-Edouard Léon Flamein &#8211;</sup> <sup>Charles Lefebvre- Marquette &#8211; Frédéric Julien Maryn – Noedts &#8211;</sup> <sup>Sion  &#8211; Vanpraet &#8211; Pierre Désiré Alfred Tanneron &#8211;</sup> <br><sup>Henri Jean Eugène Weus *- Joseph Olivier Versaillie- Pierre Versaeilie<br><strong>Patron canot Gravelines :</strong><br><a href=\"https://www.sauveteurdudunkerquois.fr/LEP-1831H/\">Pierre Joseph Leprêtre</a><br><strong>Sous patron :</strong><br>Ficquet<br><strong>Armement  canot Gr:</strong><br>Fournier -Pierre Agez &#8211; Frédéric  Agez- Dubuis<br>Antoine Vérové &#8211; Evrard &#8211; Leprêtre-Plachot &#8211; Charles Vérové-<br><strong>Armement remorqueur </strong><a href=\"https://www.sauveteurdudunkerquois.fr/Billet-20/\">MARINE</a></sup></p>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/horloge.png\" alt=\"\" class=\"wp-image-2961\" width=\"91\" height=\"84\"/><figcaption><strong>Durée de la sortie 5H30</strong></figcaption></figure></div>\n\n\n\n<p class=\"has-text-align-center has-background\" style=\"background-color:#e4cf95\"><sup><strong> Ministre de la Marine</strong><br><span><b>Témoignage </b></span><strong>officiel de Satisfaction</strong><br>P. Versaillie &#8211; H. Weus<br><strong>Médaille de première classe en or </strong><br>T. A. Sion (sauvetage de 5 membres de l&rsquo;ADRIATIC)<br><strong>Société Centrale Sauvetage des naufragés</strong> <strong>Médaille D&rsquo;or</strong><br>Sion<br><strong>Médaille d&rsquo;Argent</strong><br>P.Tanneron<br><strong>Médaille de Bronze </strong><br>Vanpraet</sup></p>\n</div>\n</div>\n\n\n\n<p></p>\n\n\n\n<p>Gravelines&nbsp;:</p>\n\n\n\n<p>Le patron<strong> Leprêtre</strong> ayant eu connaissance qu&rsquo;un grand navire était échoué sur le banc de Mardyck, à un mille au large et à trois milles à l&rsquo;Est de Gravelines, le vent étant au Nord-Ouest, forte brise, mer assez grosse, fit appeler les canotiers et lancer l&#8217;embarcation de sauvetage .</p>\n\n\n\n<p>Il était alors 1 heure 30 de l&rsquo;après-midi, mer basse. A 2 heures 30, le canot de sauvetage était rendu auprès du trois-mâts, à bord duquel on ne remarquait du reste aucun préparatif de débarquement.</p>\n\n\n\n<p>Le patron <strong>Leprêtre</strong> essaya vainement d&rsquo;entrer en communication avec le capitaine de ce navire américain portant le nom ADRIATIC, navire de 1435 tonneaux avec 200 t. de guano, il ne put que savoir par l&rsquo;intermédiaire du pilote anglais qui se trouvait à bord que le dit capitaine avait l&rsquo;espoir de partir à la marée montante.</p>\n\n\n\n<p>Vers 4 heures 30, le vent devenant plus fort, le patron <strong>Leprêtre </strong>fit demander au capitaine ce qu&rsquo;il comptait faire. Il lui fit répondre qu&rsquo;il allait mettre son canot à la mer et disposer les bagages pour se rendre avec son équipage à bord de la corvette des pilotes.</p>\n\n\n\n<p>A 5 heures, le capitaine qui n&rsquo;a pas daigné correspondre directement avec des hommes venus là dans un simple but d&rsquo;humanité et sur l&rsquo;intention duquel il ne pouvait se méprendre, fit accoster le canot pour y embarquer une jeune femme.</p>\n\n\n\n<p>Cette femme une fois à bord, le patron fit route sur la corvette pour lui faire part des intentions du capitaine de l’ADRIATIC, puis se trouvant à six ou sept milles à l&rsquo;est de Gravelines, avec une forte brise de Nord-Ouest , il dut se diriger sur le port de Dunkerque où il entra vers 7 heures du soir, puis il conduisit la femme, nièce du capitaine, chez le consul américain.</p>\n\n\n\n<p>Arrivé à Dunkerque, le patron <strong>Leprêtre </strong>s&rsquo;est empressé de pourvoir à la sûreté de l&#8217;embarcation et de restaurer les hommes de l&rsquo;équipage qui tout le temps qu&rsquo;ils sont restés le long du bord de l’ADRIATIC n&rsquo;ont reçu du bord aucun cordial, bien ce qu&rsquo;il eût été aisé de leur en faire parvenir.</p>\n\n\n\n<p>Le patron <strong>Leprêtre </strong>et ses hommes sont rentrés à Gravelines le 16 au soir et sont repartis le lendemain matin pour Dunkerque d&rsquo;où ils ont ramené le canot à la voile en profitant du jusant.</p>\n\n\n\n<p>Les prévisions du patron <strong>Leprêtre</strong> sur la position du trois-mâts américain se sont réalisées. Le navire qui talonnait très fortement à marée basse, a dérivé deux mille plus à l&rsquo;Est à marée haute et l&rsquo;équipage embarquant dans la chaloupe est entré à Dunkerque à 9 heures du soir, abandonnant le bâtiment ce qui vraisemblablement sera renfloué très difficilement, s&rsquo;il se peut l&rsquo;être.</p>\n\n\n\n<p>Dunkerque&nbsp;:</p>\n\n\n\n<p>Le 16 février l’ADRIATIC , commandé par le capitaine<strong> Taylor</strong>, s’échoue en pleine tempête au niveau de Gravelines. Les 21 hommes et la mère du capitaine sont récupérés sans peine et le déchargement du navire commença dans des conditions satisfaisantes.<br>Des dockers sont amenés à bord pour sauver la cargaison. Le 25 février une violente tempête s’abat sur la côte engloutissant le navire. Sortie du canot à 7h00 pour se porter au secours de l’ADRIATIC échoué au cap de Gravelines. En route il rencontra la corvette PILOTE N°3 qui lui dit qu&rsquo;elle ramenait les naufragés.<br>Le 16 février quarante-deux hommes étaient à bord de l’ADRIATIC toujours, échoué à 6 milles de Dunkerque, et travaillaient à l&rsquo;allègement de ce bâtiment. Le temps, le matin, n&rsquo;avait pas mauvaise apparence.</p>\n\n\n\n<p>Dans la journée la brise fraîchit. La mer devint assez grosse aux alentours du bâtiment échoué. Les télégrammes arrivés au délégué du Comité de sauvetage ne rendirent que très imparfaitement compte de la situation des hommes qui se trouvaient à bord de l’ADRIATIC.</p>\n\n\n\n<p>Personne ne crut au danger que couraient ces malheureux, étant admis comme il l&rsquo;est par les pêcheurs de la localité que, lorsqu&rsquo;un bâtiment est échoué au plein, les équipages peuvent descendre facilement à la mer basse.</p>\n\n\n\n<p>La nuit vint amener avec elle une tempête de Nord-Est.</p>\n\n\n\n<p>La mer était très grosse. On réunit les canotiers de sauvetage à 9 heures du soir, mais il fut reconnu que, par une tempête aussi violente et surtout une obscurité aussi profonde, c&rsquo;était tenter l&rsquo;impossible que d&rsquo;aller accoster une épave en pleine côte avec un canot de sauvetage.</p>\n\n\n\n<p>C’était certainement exposer les canotiers à la mort, quand les ouvriers de l’ADRIATIC avaient leur salut presque certain en coupant la mâture et en filant leurs chaînes, comme ils avaient eu l&rsquo;intention de le faire dans la journée.</p>\n\n\n\n<p>Malheureusement au jour l&rsquo;épave avait disparu entraînant la perte de 32 hommes, tous ouvriers du port de Dunkerque et pères de famille.</p>\n\n\n\n<p>On compte au nombre des victimes le fils du capitaine que sa mère était venue embrasser la veille. La mer ne rendra que onze corps….</p>\n\n\n\n<p>Le remorqueur MARINE récupérera 5 naufragés grâce à une action du pilote Sion, qui bravant tous les dangers, arriva avec un canot du remorqueur à approcher l’ADRIATIC et proposer les 5 places disponibles. Deux autres parviennent à embarquer dans un canot.</p>\n\n\n\n<p><strong>Rapport de mer du capitaine J. NOEDTS commandant le Marine</strong></p>\n\n\n\n<p>le 25 février, vers 19h du matin, je reçus l&rsquo;ordre du chef du service remorquage de mettre mon remorqueur sous pression, pour tenter le sauvetage d&rsquo;ouvriers qui avaient été envoyés, la veille, à bord des 3 mâts ADRIATIC.</p>\n\n\n\n<p>Je me rendis immédiatement à bord de mon remorqueur pour faire mettre mon canot à l&rsquo;eau et disposer les engins de sauvetage déposés à bord du remorqueur Marine, par les soins de la société centrale de sauvetage des naufragés. Je quittai mon poste d&rsquo;amarrage à 12h. Le vent soufflait de la partie du nord-est mer grosse.</p>\n\n\n\n<p>À 1h, je mouillai mon ancre à environ 50 mètres dans le nord-ouest du navire.</p>\n\n\n\n<p>Je demandai à mon équipage d&#8217;embarquer dans le canot pour essayer de porter une ligne à bord de L&rsquo;ADRIATIC. Mon intention était d&rsquo;établir un va-et-vient entre ce navire et le remorqueur. 2 hommes de bonne volonté le maître d&rsquo;équipage Édouard Weus et le pilote Thomas Sion embarquèrent dans le canot.</p>\n\n\n\n<p>J’arrivai à grand peine, à petite distance du navire à la côte, ils reçurent 2 bouées de sauvetage. Mon pilote frappa notre ligne en double sur une des bouées, après avoir tourné plusieurs fois  la ligne autour d&rsquo;un des bancs de l&#8217;embarcation. Le canot disparaissait à chaque instant dans les brisants de la côte. Malheureusement, on hala trop brusquement l&#8217;embarcation à bord de l&rsquo;ADRIATIC. <br></p>\n\n\n\n<p>Voyant le canot haler par le travers et courant le risque de chavirer, le pilote Sion dut couper la ligne qui liait le canot de sauvetage au navire échoué. Cette tentative de sauvetage resta sans résultat. Je fis haler le canot à nous, et j&rsquo;ai ordonné aux 2 hommes qui le montaient d&#8217;embarquer à bord du Marine.</p>\n\n\n\n<p>Je chargeai immédiatement le canon lance amarre pour lancer une ligne à bord du navire. La flèche tomba à 5 mètres de distance du 3 mâts. Une 2e flèche lancée dans les haubans du grand mât, atteignit et rompit la drisse du pavillon que l&rsquo;ADRIATIC avait hissé en berne. cette 2e flèche seule tomba à bord, sa ligne s’étant cassée.</p>\n\n\n\n<p>3 autres flèches encore lancées vers le navire ; l&rsquo;une d&rsquo;elles, munie de sa ligne, flotta longtemps le long de l&rsquo;ADRIATIC. Mais l&rsquo;état de la mer était devenu tellement mauvais que personne, dans la crainte sans doute de voir tomber le grand mât qui fouettait avec force, n’osa se hasarder à repêcher la flèche.</p>\n\n\n\n<p>Jugeant qu&rsquo;il était inutile de continuer à lancer les flèches, je demandai de nouveau à mon équipage des hommes de bonne volonté pour embarquer dans le canot. Un seul homme, le pilote Sion, répondit à mon appel au dévouement de tous. Il se débarrassa de quelques vêtements et partit avec le canot que nous laissâmes filer avec une ligne.</p>\n\n\n\n<p>En arrivant le long de l’ADRIATIC, le canot reçut plusieurs coups de mer qui l’emplirent à moitié. 5 hommes seulement purent sauter dans le canot, car il était trop surchargé d&rsquo;eau pour en recevoir un plus grand nombre. Le pilote Sion fit signe d&rsquo;amener le canot à bord ce qui fut fait. Je fis embarquer les 5 hommes ainsi sauvés et vider immédiatement l&rsquo;eau du canot. Le pilote Sion repartit une seconde fois, seul dans son canot.&nbsp; Arrivé à 20 mètres environ du navire,&nbsp; il reçut d&rsquo;énormes coups de mer qui emplirent presque complètement son canot. Je fis en toute hâte mettre mon équipage sur la ligne pour ramener notre embarcation à bord afin de sauver mon pilote.</p>\n\n\n\n<p>Le canot coula le long du bord, au moment même où nous parvenions à saisir le pilote et le faire monter, exténué de froid et de fatigue, sur le pont.</p>\n\n\n\n<p>Presque en même temps, mon bateau rompit sa chaîne de mouillage dans un violent coup de tangage, je dis de mettre le cap au large et de faire fonctionner de suite la machine pour me retirer des brisants. La mer ayant déjà bien baissé, il n&rsquo;y a plus de possibilité d&rsquo;approcher le navire.</p>\n\n\n\n<p>Le vent montait de plus en plus ; la mer était devenue horriblement furieuse. Je fus obligé de renoncer à toute nouvelle tentative de sauvetage et d&rsquo;abandonner les lieux du sinistre. Je fis route pour le port où je suis entré à 5h30 du soir, c&rsquo;est à dire 3h après le moment du plein d&rsquo;eau&nbsp;; la mer était affreuse sur la barre du port</p>\n\n\n\n<p><strong>Analyse de l’Autorité édition du 27&nbsp; février 1879</strong></p>\n\n\n\n<p>Le capitaine, voulant au moins sauver la cargaison de son navire, prit un consignataire qui, jugeant ce travail difficile et dangereux, fit venir un vapeur anglais, l’ENGLAND. Sur ces entrefaites, l&rsquo;agence d&rsquo;une compagnie d&rsquo;assurance de Liverpool, après pourparlers avec le capitaine, fut chargé du sauvetage du navire et des marchandises qu&rsquo;il renfermait.</p>\n\n\n\n<p>Alors, avec monsieur Neuts, constructeur, propriétaire de allèges, et deux ou trois&nbsp; entrepreneurs de déchargements, le dimanche 23 février, une allège fut conduite au navire. Elle fut chargée et revint avec tout son monde. Le lendemain, elle emportait 42 personnes, parmi lesquelles, se trouvaient, l&rsquo;agent de la compagnie,&nbsp; le fils du capitaine et monsieur Neuts. Le mardi,&nbsp; l’allège chargée, reprit le chemin du port en ne ramenant que 5 ouvriers. Les autres, trouvant le temps peu sûr , préférèrent rester à bord.</p>\n\n\n\n<p>Dans la matinée, le vent souffla plus violent du nord et la mer devient dure. L&rsquo;équipage tente alors d&rsquo;établir un va-et-vient, mais cette opération ne réussit pas. Dans l&rsquo;après-midi, les hommes à bord de L&rsquo;ADRIATIC mettent son pavillon en berne. Aussitôt un remorqueur est expédié avec les appareils de sauvetage, mais il ne put approcher, seul son canot monté par le sieur Sion, parvint, après de nombreuses difficultés à recueillir 2 hommes.</p>\n\n\n\n<p>Que se passa-t-il ensuite, nul ne le sait, puisque la mer a gardé le secret, en engloutissant toutes les malheureuses victimes de ce sinistre, laissant 125 veuves et 65 orphelins en bas âge.</p>\n\n\n\n<p>Bien des versions sérieuses à ce sujet, ont dit que l&rsquo;équipage a demandé d&rsquo;abattre la mâture et que l&rsquo;agent anglais, ainsi que le fils du capitaine, s’y seraient opposé. Ils se seraient également opposés à la délivrance de vivres déclenchant une révolte de l&rsquo;équipage, que le vapeur de la compagnie anglaise, ayant passé à portée de l&rsquo;étrave, les signaux pour demander du secours ont été mal fait ou mal interprétés, enfin on prétend que si l&rsquo;entrepreneur anglais, ne s&rsquo;était pas opposé au démaillonnement des chaînes, le navire se serait encore sensiblement approché de la côte rendant de cette façon le sauvetage plus facile.</p>\n\n\n\n<p><strong>Note : </strong><em>Des quêtes organisées pendant le carnaval par un groupe de jeunes travestis précédés d&rsquo;un orchestre ainsi que  le produit de la matinée organisée par la chorale « Les enfants de Jean Bart » viendront grossir la subvention accordée par Frédéric Darras maire de Dunkerque. Selon le journal L’Autorité du 2/8/1879,  le chiffre total des souscriptions en faveur des naufragés s&rsquo;élève à 92553 francs.</em></p>\n\n\n\n<p></p>\n\n\n\n<p class=\"has-background\" style=\"background-color:#d3d8dd\"><strong>LISTE DES VICTIMES</strong><br><em><sup>Charles ANGIER &#8211; Charles BAETEMAN &#8211; Ernest BIDAERT &#8211; Auguste BOUTUMEAU &#8211; Désiré BRAME &#8211; </sup></em><br><em><sup>Jules BRAME &#8211; Gustave CARETTE &#8211; Charles DEGRAEVE &#8211; Louis DEHON  &#8211; C DEPLAT &#8211; Evariste DERAM &#8211; </sup></em><br><em><sup>Gustave DERGELOT &#8211; Louis DEVAUX &#8211; Désiré DEVAUX &#8211; Emile DUMONT &#8211; Gaspard EVERAERT &#8211; </sup></em><br><em><sup>Achille GRAFFIGNE &#8211; Alfred HECQUET &#8211; Louis HETIER &#8211; Bernard LANOTTE &#8211; Jean LECAT &#8211; Gustave LOMME &#8211; Louis MARGEZ &#8211; Jean NEUTS  &#8211; Jules PAPEGAY  &#8211; André PRUVOST &#8211; Jean PRUVOST &#8211; Jules PRUVOST &#8211;  </sup></em><br><em><sup>RIDYARD &#8211; Victor STEVEN &#8211; Auguste TAYLOR &#8211; Théophile VANDORME &#8211; Edouard VITAUX &#8211; A ROQUE &#8211; </sup></em></p>\n\n\n\n<p><strong>Selon le journal L’Autorité de février et mars 1879</strong><br> <sup> &#8211; La femme recueillie serait la mère du capitaine. L&rsquo;article confirme que la mère a été récupérée par le canot de Gravelines<br>  &#8211;  Vingt-et-un hommes d&rsquo;équipage ont été sauvés par le bateau pilote de Dunkerque N°3<br>  &#8211; Le fils du capitaine faisait fonction de second.<br>  &#8211; À bord du remorqueur MARINE se trouvait le pilote Sion.  C&rsquo;est grâce à son énergie et à son dévouement que seul, dans une embarcation du remorqueur, il  a pu sauver 5 personnes.<br>  &#8211; 2 autres hommes qui avaient cherché refuge dans une embarcation du bord, ont réussi heureusement à atteindre la terre.</sup></p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Epave-Adriatic-1024x692.png\" alt=\"\" class=\"wp-image-4752\" width=\"840\" height=\"567\"/><figcaption><strong>Epave de l&rsquo;Adriatic</strong></figcaption></figure>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"681\" height=\"1024\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic-681x1024.jpg\" alt=\"\" class=\"wp-image-4753\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic-681x1024.jpg 681w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic-200x300.jpg 200w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic-768x1154.jpg 768w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic-1022x1536.jpg 1022w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic-1363x2048.jpg 1363w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic-scaled.jpg 1703w\" sizes=\"(max-width: 681px) 100vw, 681px\" /><figcaption>1879 Mémorial adriatic </figcaption></figure>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<p></p>\n\n\n\n<p></p>\n\n\n\n<p></p>\n\n\n\n<p></p>\n\n\n\n<p></p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"599\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-1024x599.jpg\" alt=\"\" class=\"wp-image-4754\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-1024x599.jpg 1024w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-300x176.jpg 300w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-768x450.jpg 768w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-1536x899.jpg 1536w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-2048x1199.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><figcaption>1879 Mémorial adriatic2</figcaption></figure>\n</div>\n</div>\n\n\n\n<p><sup>S</sup><span class=\"has-inline-color has-black-color\"><sup>ources :<br>Société centrale de sauvetage des naufragés 1866 – 1939</sup><br><sup>La belle époque à Dunkerque &#8211; Tome 2 Les Dunkerquois au travail : les métiers de la mer Jean Denise</sup><br><sup>Le Monde Illustré<br>Crédit photographique Philippe Boutelier<br>Journal l&rsquo;Autorité du 17 février au 25 mars 1879 (Plusieurs articles)</sup></span></p>\n",
        "protected": false
    },
    "excerpt": {
        "rendered": "<p>PLUS Sauvetage du trois-mâts anglais ADRIATIC&nbsp; 16 février 1879 28 hommes sauvés – 36 victimes 117 orphelins Patron canot de Dunkerque : Charles GossinSous-patron :Jacques François JannekeynArmement du  canot Dk : Jean Laurent Aernoudts -Jean Baptiste Alexandre Broutin &#8211; Demester &#8211;Eggrickx &#8211; Alexis Jules Adolphe Derycke-Edouard Léon Flamein &#8211; Charles Lefebvre- Marquette &#8211; Frédéric Julien Maryn – [&hellip;]</p>\n",
        "protected": false
    },
    "author": 6,
    "featured_media": 4754,
    "parent": 0,
    "menu_order": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "template": "",
    "meta": [],
    "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v17.7.1 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>79ADR-0027B &#8902; Sauveteurs du dunkerquois</title>\n<meta name=\"description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Un des naufrages les plus meurtrier du Dunkerquois sur la période 1850-1900\" />\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"https://sauveteurdudunkerquois.fr/79adr-0027b/\" />\n<meta property=\"og:locale\" content=\"fr_FR\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"79ADR-0027B &#8902; Sauveteurs du dunkerquois\" />\n<meta property=\"og:description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Un des naufrages les plus meurtrier du Dunkerquois sur la période 1850-1900\" />\n<meta property=\"og:url\" content=\"https://sauveteurdudunkerquois.fr/79adr-0027b/\" />\n<meta property=\"og:site_name\" content=\"Sauveteurs du dunkerquois\" />\n<meta property=\"article:publisher\" content=\"https://www.facebook.com/groups/938396409644949\" />\n<meta property=\"article:modified_time\" content=\"2021-10-12T14:51:48+00:00\" />\n<meta property=\"og:image\" content=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-scaled.jpg\" />\n\t<meta property=\"og:image:width\" content=\"2560\" />\n\t<meta property=\"og:image:height\" content=\"1499\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:site\" content=\"@boutelierphili1\" />\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" />\n\t<meta name=\"twitter:data1\" content=\"12 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\",\"name\":\"Sauveteurs du dunkerquois\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"sameAs\":[\"https://www.facebook.com/groups/938396409644949\",\"https://twitter.com/boutelierphili1\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"width\":500,\"height\":218,\"caption\":\"Sauveteurs du dunkerquois\"},\"image\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https://sauveteurdudunkerquois.fr/#website\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"name\":\"Sauveteurs du dunkerquois\",\"description\":\"270 ans d&#039;histoire\",\"publisher\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https://sauveteurdudunkerquois.fr/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/79adr-0027b/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-scaled.jpg\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-scaled.jpg\",\"width\":2560,\"height\":1499,\"caption\":\"1879 M\\u00e9morial adriatic2\"},{\"@type\":\"WebPage\",\"@id\":\"https://sauveteurdudunkerquois.fr/79adr-0027b/#webpage\",\"url\":\"https://sauveteurdudunkerquois.fr/79adr-0027b/\",\"name\":\"79ADR-0027B &#8902; Sauveteurs du dunkerquois\",\"isPartOf\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#website\"},\"primaryImageOfPage\":{\"@id\":\"https://sauveteurdudunkerquois.fr/79adr-0027b/#primaryimage\"},\"datePublished\":\"2021-10-12T13:35:43+00:00\",\"dateModified\":\"2021-10-12T14:51:48+00:00\",\"description\":\"L'histoire des sauveteurs du dunkerquois de 1740 \\u00e0 nos jours * Un des naufrages les plus meurtrier du Dunkerquois sur la p\\u00e9riode 1850-1900\",\"breadcrumb\":{\"@id\":\"https://sauveteurdudunkerquois.fr/79adr-0027b/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https://sauveteurdudunkerquois.fr/79adr-0027b/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https://sauveteurdudunkerquois.fr/79adr-0027b/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https://sauveteurdudunkerquois.fr/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"79ADR-0027B\"}]}]}</script>\n<!-- / Yoast SEO plugin. -->",
    "yoast_head_json": {
        "title": "79ADR-0027B &#8902; Sauveteurs du dunkerquois",
        "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Un des naufrages les plus meurtrier du Dunkerquois sur la période 1850-1900",
        "robots": {
            "index": "index",
            "follow": "follow",
            "max-snippet": "max-snippet:-1",
            "max-image-preview": "max-image-preview:large",
            "max-video-preview": "max-video-preview:-1"
        },
        "canonical": "https://sauveteurdudunkerquois.fr/79adr-0027b/",
        "og_locale": "fr_FR",
        "og_type": "article",
        "og_title": "79ADR-0027B &#8902; Sauveteurs du dunkerquois",
        "og_description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Un des naufrages les plus meurtrier du Dunkerquois sur la période 1850-1900",
        "og_url": "https://sauveteurdudunkerquois.fr/79adr-0027b/",
        "og_site_name": "Sauveteurs du dunkerquois",
        "article_publisher": "https://www.facebook.com/groups/938396409644949",
        "article_modified_time": "2021-10-12T14:51:48+00:00",
        "og_image": [
            {
                "width": 2560,
                "height": 1499,
                "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-scaled.jpg",
                "type": "image/jpeg"
            }
        ],
        "twitter_card": "summary_large_image",
        "twitter_site": "@boutelierphili1",
        "twitter_misc": {
            "Durée de lecture estimée": "12 minutes"
        },
        "schema": {
            "@context": "https://schema.org",
            "@graph": [
                {
                    "@type": "Organization",
                    "@id": "https://sauveteurdudunkerquois.fr/#organization",
                    "name": "Sauveteurs du dunkerquois",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "sameAs": [
                        "https://www.facebook.com/groups/938396409644949",
                        "https://twitter.com/boutelierphili1"
                    ],
                    "logo": {
                        "@type": "ImageObject",
                        "@id": "https://sauveteurdudunkerquois.fr/#logo",
                        "inLanguage": "fr-FR",
                        "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "width": 500,
                        "height": 218,
                        "caption": "Sauveteurs du dunkerquois"
                    },
                    "image": {
                        "@id": "https://sauveteurdudunkerquois.fr/#logo"
                    }
                },
                {
                    "@type": "WebSite",
                    "@id": "https://sauveteurdudunkerquois.fr/#website",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "name": "Sauveteurs du dunkerquois",
                    "description": "270 ans d&#039;histoire",
                    "publisher": {
                        "@id": "https://sauveteurdudunkerquois.fr/#organization"
                    },
                    "potentialAction": [
                        {
                            "@type": "SearchAction",
                            "target": {
                                "@type": "EntryPoint",
                                "urlTemplate": "https://sauveteurdudunkerquois.fr/?s={search_term_string}"
                            },
                            "query-input": "required name=search_term_string"
                        }
                    ],
                    "inLanguage": "fr-FR"
                },
                {
                    "@type": "ImageObject",
                    "@id": "https://sauveteurdudunkerquois.fr/79adr-0027b/#primaryimage",
                    "inLanguage": "fr-FR",
                    "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-scaled.jpg",
                    "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1879-Memorial-adriatic2-scaled.jpg",
                    "width": 2560,
                    "height": 1499,
                    "caption": "1879 Mémorial adriatic2"
                },
                {
                    "@type": "WebPage",
                    "@id": "https://sauveteurdudunkerquois.fr/79adr-0027b/#webpage",
                    "url": "https://sauveteurdudunkerquois.fr/79adr-0027b/",
                    "name": "79ADR-0027B &#8902; Sauveteurs du dunkerquois",
                    "isPartOf": {
                        "@id": "https://sauveteurdudunkerquois.fr/#website"
                    },
                    "primaryImageOfPage": {
                        "@id": "https://sauveteurdudunkerquois.fr/79adr-0027b/#primaryimage"
                    },
                    "datePublished": "2021-10-12T13:35:43+00:00",
                    "dateModified": "2021-10-12T14:51:48+00:00",
                    "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Un des naufrages les plus meurtrier du Dunkerquois sur la période 1850-1900",
                    "breadcrumb": {
                        "@id": "https://sauveteurdudunkerquois.fr/79adr-0027b/#breadcrumb"
                    },
                    "inLanguage": "fr-FR",
                    "potentialAction": [
                        {
                            "@type": "ReadAction",
                            "target": [
                                "https://sauveteurdudunkerquois.fr/79adr-0027b/"
                            ]
                        }
                    ]
                },
                {
                    "@type": "BreadcrumbList",
                    "@id": "https://sauveteurdudunkerquois.fr/79adr-0027b/#breadcrumb",
                    "itemListElement": [
                        {
                            "@type": "ListItem",
                            "position": 1,
                            "name": "Accueil",
                            "item": "https://sauveteurdudunkerquois.fr/"
                        },
                        {
                            "@type": "ListItem",
                            "position": 2,
                            "name": "79ADR-0027B"
                        }
                    ]
                }
            ]
        }
    },
    "_links": {
        "self": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/4706"
            }
        ],
        "collection": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages"
            }
        ],
        "about": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/types/page"
            }
        ],
        "author": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/users/6"
            }
        ],
        "replies": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/comments?post=4706"
            }
        ],
        "version-history": [
            {
                "count": 2,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/4706/revisions"
            }
        ],
        "predecessor-version": [
            {
                "id": 4755,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/4706/revisions/4755"
            }
        ],
        "wp:featuredmedia": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media/4754"
            }
        ],
        "wp:attachment": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media?parent=4706"
            }
        ],
        "curies": [
            {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
            }
        ]
    }
}
