{
    "id": 5199,
    "date": "2021-10-14T13:45:10",
    "date_gmt": "2021-10-14T11:45:10",
    "guid": {
        "rendered": "https://sauveteurdudunkerquois.fr/?page_id=5199"
    },
    "modified": "2021-10-15T09:26:22",
    "modified_gmt": "2021-10-15T07:26:22",
    "slug": "91pri-0407b",
    "status": "publish",
    "type": "page",
    "link": "https://sauveteurdudunkerquois.fr/91pri-0407b/",
    "title": {
        "rendered": "91PRI-0407B"
    },
    "content": {
        "rendered": "\n<h1 class=\"has-text-align-center\">Sauvetage de la goélette PRIMEVERE</h1>\n\n\n\n<h2 class=\"has-text-align-center\">Un homme seul contre les éléments déchainés</h2>\n\n\n\n<h2 class=\"has-text-align-center\">10 avril 1891</h2>\n\n\n\n<h2 class=\"has-text-align-center\">1 Équipage sauvé</h2>\n\n\n\n<p><sup><strong>sauveteur</strong><br><a href=\"https://sauveteurdudunkerquois.fr/gen-1206h/\">Pierre Gens</a></sup></p>\n\n\n\n<p>En mer d&rsquo;Islande:</p>\n\n\n\n<p>Dans la nuit du 9 au 10 avril 1891, une formidable tempête PRIMEVERE sévissait sur les côtes d&rsquo;Islande. C&rsquo;était vers deux heures du matin. Le 10 avril 1891 vent soufflait avec une extraordinaire violence. Une pluie glaciale tombait, mêlée de neige. La PRIMEVERE était à environ trois milles de la côte, ballottée au milieu des récifs depuis deux à trois heures, et poussée vers la terre avec une force à laquelle aucun effort humain n&rsquo;aurait pu résister. A ce moment le bateau touche un banc de rochers.</p>\n\n\n\n<p>Par la violence du vent, trois fois il est enlevé ; trois secousses épouvantables s&rsquo;ensuivent, car par trois fois le bateau est retombé sur les rochers. Une grande voie d&rsquo;eau vient à se déclarer et le navire commence à couler. La brèche est irréparable ; il n&rsquo;y a rien à faire ; il n&rsquo;y a plus qu&rsquo;à mourir.</p>\n\n\n\n<p>Désormais impuissant, pareille à un cadavre inerte, le navire est à la merci des vents et des flots qui l&rsquo;entraîne vers la terre ferme. L&rsquo;équipage conserve quelque espoir d&rsquo;atterrir. On jette tout à la mer. Ainsi allégé peut être le navire pourra-t-il aborder au rivage. D&rsquo;ailleurs le bruit des vagues se brisant contre la côte indique le voisinage de la terre ferme que la neige les empêche de voir. Mais, hélas ! Lorsqu&rsquo;ils n&rsquo;ont plus que 150 mètres à parcourir, le navire, maintenant rempli d&rsquo;eau s&rsquo;assied sur les rochers pour ne plus avancer.</p>\n\n\n\n<p>Quelques vagues, déjà, arrivent sur le pont. Tous les marins sont attachés pour n&rsquo;être pas emportés par les flots ; au milieu des pleurs et des gémissements, ils attendent l&rsquo;heure fatale. Mais un brave est là parmi eux. Lui du moins, lui seul, se demande s&rsquo;il n&rsquo;y a pas encore un effort à tenter. Le voilà, plein d&rsquo;ardeur. Il se lève, il se montre. Il paraît animé d&rsquo;un courage surhumain.</p>\n\n\n\n<p><strong>Gens</strong> prend une ligne de pêche. Il s&rsquo;amarre lui-même. Les autres le laissent faire, bien convaincus que toute tentative de salut est désormais inutile. Il n&rsquo;a plus que ses effets de toile cirée ; la mer a pris le reste. Il abandonne ses grosses bottes qui pourraient entraver sa course, et se lance dans les flots&#8230;.Ce n&rsquo;est plus un homme c&rsquo;est un géant qui lutte avec l&rsquo;océan. Qui des deux va l&#8217;emporter ? Comme une épave qui servirait de jouet aux vagues, pendant dix minutes environ il nage autour du bateau, essayant vainement de gagner le large.</p>\n\n\n\n<p>A bout de forces, il s&rsquo;accroche à la sous-barbe, il se repose quelques minutes, puis de nouveau se lance à la mer. Il peut enfin s&rsquo;éloigner du navire qui disparaît à ses&nbsp;regards. Des paquets de mer passent de temps en temps sur lui, menaçant de l&rsquo;engloutir.</p>\n\n\n\n<p>Cent fois la vague, se jouant de lui le rejette en arrière et semble l&#8217;emporter vers la pleine mer, où, bientôt épuisé, il va peut-être disparaître. Enfin, après une heure de travail surhumain, épuisé, presque mourant il arrive à la côte.</p>\n\n\n\n<p>Avec le peu de force qui lui restent, il se cramponne aux rochers, respire enfin, retrouve la vie qu&rsquo;il semblait avoir perdue et pense aux autres de là-bas, à ceux qui à ce moment sont à la porte de la mort.</p>\n\n\n\n<p>Vers quatre heures, il est hors de danger ; la vague ne l&rsquo;atteint plus ; le voilà sur la terre. Mais la marée monte toujours. Il n&rsquo;y a pas une minute à perdre ; la vie de ses pauvres camarades tient peut-être à une seconde.</p>\n\n\n\n<p>Quand le flot aura monté, il sera trop tard. Il gravit la côte, regarde dans tous les sens, aperçoit enfin le navire qui peut encore résister contre les flots, et appelle ses camarades qui l&rsquo;entendent. Ciel !, c&rsquo;est bien lui, ce n&rsquo;est pas une vision funèbre, ce n&rsquo;est pas le fantôme de la mort appelant à lui des victimes qui ne sauraient lui échapper. C&rsquo;est lui, le vainqueur de la tempête et des flots.</p>\n\n\n\n<p><strong>Gens</strong> vient de lier à un roc la corde qui jusqu&rsquo;ici ne l&rsquo;a point abandonné et dont l&rsquo;autre extrémité est fixée sur le pont du navire. Le voilà donc en communication avec eux. Il ne reste qu&rsquo;à organiser le sauvetage. Deux moyens se présentent.</p>\n\n\n\n<p><em>Les malheureux naufragés vont-ils, de la main, glisser le long de la corde ?</em></p>\n\n\n\n<p><em>Mais leurs forces sont déjà épuisées, et la mer, furieuse encore, ne va-t-elle pas leur faire lâcher prise ?&nbsp;</em></p>\n\n\n\n<p>Un autre moyen, un peu plus long peut-être, surtout plus dur pour le sauveteur, mais plus certain, est employé.</p>\n\n\n\n<p>Un premier matelot est lié, et sur un signe <strong>Gens</strong> le tire à lui. Assis sur la côte les pieds butés contre un roc, au milieu des plus grands efforts, il l&rsquo;amène à terre. Aussitôt libre, la corde qui a été allongée pour favoriser l&rsquo;opération, est ramenée vers le bateau, l&rsquo;extrémité demeurant toutefois fixée d&rsquo;un coté à la terre et de l&rsquo;autre coté sur le pont du navire.</p>\n\n\n\n<p>Après ce premier matelot, c&rsquo;est un mousse. Les uns après les autres, il les amène tous à lui, mais seul, sans le secours des nouveaux venus qui, exténués en arrivant à terre, se tiennent là presque mourants auprès de leur sauveur.</p>\n\n\n\n<p>Les deux derniers sont amarrés ensemble au bout de la corde. Enfin les voilà tous, là réunis auprès de ce vainqueur de l&rsquo;océan. L&rsquo;effectif est au complet</p>\n\n\n\n<p><em><u>Interview de Pierre Gens par le Grand Echo&nbsp; du&nbsp; Nord de la France</u></em></p>\n\n\n\n<p><strong>Le dévouement héroïque</strong></p>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:66.66%\">\n<p><strong>Comment J.-B. Gens, de Petit-Fort-Philippe, sauva dix-huit hommes sur la côte d&rsquo;Islande</strong></p>\n\n\n\n<p>Pierre-Jean-Baptiste Gens est un robuste marin de 77 ans, sa silhouette est familière à tous les habitants de Petit-Fort-Philippe. Chacun l&rsquo;aime et le respecte.</p>\n\n\n\n<p>Quand on va lui annoncer qu&rsquo;un collaborateur du Grand Echo désire le voir, c&rsquo;est une grand joie pour lui car le vieux passeur — le père Gens, chaque jour, passe matelots et baigneurs qui traversent le chenal pour&nbsp; se rendre&nbsp; de&nbsp;Petit&nbsp; à &nbsp;Grand-Fort-Philippe — n&rsquo;a plus qu&rsquo;une ambition : être décoré de la Légion d&rsquo;honneur, qu&rsquo;il a d&rsquo;ailleurs cent fois&nbsp; mérité/</p>\n\n\n\n<p>— <em>Ah dit-il, c&rsquo;est le Grand Echo ! il veut s&rsquo;occuper de ma croix. Eh bien ! dites à son rédacteur qu&rsquo;il m&rsquo;espère un petit quart d&rsquo;heure, je vais aller mettre le grand pavois.</em></p>\n\n\n\n<p>Et de fait, quand le vieux sauveteur nous rejoint, en bas de l&rsquo;escalier de pierre, sur le petit perré qui sert d&#8217;embarcadère au canot, il est en tenue numéro 1.</p>\n\n\n\n<p>La tête haute couverte de sa casquette de &nbsp;marin, qui contient avec peine une rude chevelure. La poitrine constellée de décorations, Je marin nous tend une main largement ouverte.</p>\n\n\n\n<p><em>Vous voulez savoir ce que j&rsquo;ai fait ? Eh bien, je vais vous le dire ; mais d&rsquo;abord, embarquez. on va au Grand-Fort, chez un ami.</em>»</p>\n\n\n\n<p>Et robuste, le vieux empoigne les avirons du canot et en quelques minutes, en souquant ferme, il nous débarque sur la rive d&rsquo;en face.</p>\n</div>\n\n\n\n<div class=\"wp-block-column\" style=\"flex-basis:33.33%\">\n<p></p>\n\n\n\n<p></p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"300\" height=\"525\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1901-primevere-Gens-e1634282588450.jpg\" alt=\"\" class=\"wp-image-5375\"/></figure>\n</div>\n</div>\n\n\n\n<p><strong>Le naufrage de la Primevère&nbsp;</strong></p>\n\n\n\n<p>— <em>En juin 1891, nous raconte le père Jean-Baptiste, je m&rsquo;étais embarqué à bord de la Primevère ; j&rsquo;allais en Islande&#8230;</em></p>\n\n\n\n<p>— Vous aviez fait combien de campagnes à ce moment&nbsp;?</p>\n\n\n\n<p>— <em>Je ne sais pas ; j&rsquo;avais à ce moment-là entre 37 et 38 ans ; j&rsquo;en ai fait d&rsquo;autres depuis : en tout vingt-six exactement. Je m&rsquo;étais donc embarqué à Dunkerque, à bord de la Primevère », une solide goélette qui s&rsquo;en allait chercher la morue sur les côtes de l&rsquo;Islande.</em></p>\n\n\n\n<p><em>Le 10 avril, la goélette eut à subir une bourrasque épouvantable qui dégénéra bientôt en une tempête d&rsquo;une violence extrême.&nbsp;Le morutier dut fuir devait le temps, mais une saute imprévue de vent drossa le bateau vers la côte et, malgré les &#8211; efforts désespérés du capitaine Benoit Pleunmet, du lieutenant Gens et des dix-huit hommes d&rsquo;équipage, dans la soirée, la goélette, poussée par le vent et par des courants, fit côte et vint s&rsquo;échouer sur les récifs d&rsquo;Hecla, qui sont particulièrement dangereux.</em></p>\n\n\n\n<p><strong>Une nuit d&rsquo;épouvante</strong></p>\n\n\n\n<p>&nbsp;Dans ces régions, où règne en général un Intense brouillard, la nuit suit de très près le crépuscule.Il faisait nuit noire, nous confia le père Jean-Baptiste, quand la coque du bateau talonna sur les récifs.&nbsp;Ah ! la situation n&rsquo;était pas brillante.</p>\n\n\n\n<p>Les chaloupes de sauvetage ? A ce moment nous n&rsquo;en avions pas, et puis, d&rsquo;ailleurs, elles auraient été inutilisables ; la mer était trop mauvaise. Il fallait s&rsquo;en aller à la côte à la nage ; j&rsquo;étais le seul qui savait nager à bord. »</p>\n\n\n\n<p>De cette particularité, le vieux marin n&rsquo;est pas peu fier : Je nageais comme un poisson Ceci est tellement vrai qu&rsquo;à chaque retour d&rsquo;Islande le pêcheur, en passant au large de Petit-Fort-Philippe, alors que son morutier faisait route vers Dunkerque, faisait un paquet de ses vêtements, l&rsquo;assujettissait sur sa tête, et regagnait, à la nage, sa ville natale.</p>\n\n\n\n<p>Le capitaine de la Primevère , les hommes d&rsquo;équipage voulurent s&rsquo;interposer et l&#8217;empêcher d&rsquo;aller, croyaient-Ils, à une mort certaine.</p>\n\n\n\n<p><em>Espère le jour, me disaient-ils, alors on verra clair et on établira un va-et-vient. »</em></p>\n\n\n\n<p>A ce moment, la tempête redoubla de violence et le bateau craquait de partout. Nos femmes, nos petits, nous ne les verrons plus, se lamentaient les pêcheurs.</p>\n\n\n\n<p>Il fallait prendre une décision. Gens revêtit son ciré, se coiffa de son suroît, -et après s&rsquo;être amarré à un filin il se jeta à l&rsquo;eau.</p>\n\n\n\n<p>i1 n&rsquo;alla pas loin : une lame monstrueuse le prit dans ses remous et le rejeta sur le navire qu&rsquo;il venait de quitter. L&rsquo;intrépide sauveteur se blessa grièvement au bras gauche.</p>\n\n\n\n<p>Jean-Baptiste ne se rebuta pas, il se reprit à nager vers la côte ; la distance qu&rsquo;il avait à parcourir était d&rsquo;environ 300 mètres. Une deuxième lame lui rendit le service de le &lsquo;rapprocher du rivage ; son ciré, gonflé d&rsquo;air, l&rsquo;aidait,&nbsp;à se supporter sur l&rsquo;eau.</p>\n\n\n\n<p>Après plus d&rsquo;une heure d&rsquo;efforts, le marin sentit qu&rsquo;il pouvait prendre pied ; il s&rsquo;agrippa aux rochers, aux hauts fonds et bientôt, exténué, les ongles arrachés, les mains en sang, il abordait.</p>\n\n\n\n<p><em>A ce moment,</em> nous déclara Gens, <em>j&rsquo;ai eu peur, je craignais que l&rsquo;amarre que je portais ne se fût cassée ; heureusement, il n&rsquo;en était rien et, grâce au filin que j&rsquo;avais amené, j&rsquo;ai pu tirer un trait plus gros et immédiatement le va-et-vient fut établi.</em></p>\n\n\n\n<p>Une heure après, tout le monde était à la côte ; il était temps, car peu après le navire achevait de se disloquer et finissait par couler bas.&nbsp;</p>\n\n\n\n<p>Perdus dans les neiges et les glaces</p>\n\n\n\n<p>Le martyr des pêcheurs gravelinois n&rsquo;était pas fini. La plupart d&rsquo;entre eux étaient aux trois quarts noyés ; il fallut les ranimer.&nbsp;Pour arriver à ce résultat, nous avons eu la chance de trouver un tonneau de rhum qui avait été poussé à la côte par les lames. On l&rsquo;a défoncé et avec mon suroît servant de tasse on a bu chacun son tour ; pour me réconforter pendant ma nage, j&rsquo;avais pris du chocolat : Il servit aussi.</p>\n\n\n\n<p>Et après que tout le monde fut sur pied, le capitaine et le lieutenant de la goélette résolurent de vider par terre le contenu du baril. car il ne fallait pas boire outre raison, c&rsquo;eût été la mort certaine.</p>\n\n\n\n<p>Une colonne composée de quelques hommes des plus solides — est-il utile de dire que Gens était du nombre.— s&rsquo;en fut à la recherche d&rsquo;habitants à travers les régions désoles de la côte islandaise, toutes recouvertes de neige et de glace.</p>\n\n\n\n<p>Les explorateurs emportaient ce qui restait de chocolat et deux d&rsquo;entre eux portaient une botte de marin entièrement remplie de rhum. Que voulez-vous, nous dit le vieux loup de mer, on emploie ce que l&rsquo;on a comme récipient ».</p>\n\n\n\n<p>La marche à travers la neige fut longue&nbsp;:&nbsp;environ huit&nbsp;heures,&nbsp;puis les rescapés arrivèrent à Reykjavik, d’où &nbsp;partit une colonne de secours pour aller chercher les survivants.</p>\n\n\n\n<p><strong>Une Légion d&rsquo;honneur qui s&rsquo;impose</strong></p>\n\n\n\n<p>Voilà comment Jean Baptiste Gens a réussi à sauver dix-huit hommes dans des circonstances particulièrement&nbsp; difficiles.</p>\n\n\n\n<p>Il ne s&rsquo;en est pas tenu là . voilà quatre ans, il se jeta dans le canal pour en retirer le jeune Hilaire Wadoux qui était en train de se noyer ; un an après, il sauvait encore un autre gamin, qui, aussitôt sorti de l&rsquo;eau. partit sans demander son reste ; le sauveteur ignore même son nom.</p>\n\n\n\n<p>Les pêcheurs de Grand-Fort Philippe,&nbsp; de Petit-Fort-Philippe, de Gravelines et de Dunkerque ont signé une pétition demandant la croix de&nbsp;la légion d’honneur pour ce vieux brave. Il a 77 ans, il attend toujours&nbsp;;&nbsp;pourtant peu seraient dignes d&rsquo;en porter une aussi méritée que la sienne.</p>\n\n\n\n<p>Pierre-Jean-Baptiste Gens, qui à sauvé vingt vies humaines, qui a conservé leurs pères à de nombreux enfants, doit être chevalier de la Légion d’Honneur</p>\n\n\n\n<p><sup><span class=\"has-inline-color has-black-color\">Sources<br>BNF Gallica D&rsquo;après tous les articles parus dans la presse au moment des faits<br>BNF Gallica Journal Officiel</span></sup></p>\n",
        "protected": false
    },
    "excerpt": {
        "rendered": "<p>Sauvetage de la goélette PRIMEVERE Un homme seul contre les éléments déchainés 10 avril 1891 1 Équipage sauvé sauveteurPierre Gens En mer d&rsquo;Islande: Dans la nuit du 9 au 10 avril 1891, une formidable tempête PRIMEVERE sévissait sur les côtes d&rsquo;Islande. C&rsquo;était vers deux heures du matin. Le 10 avril 1891 vent soufflait avec une [&hellip;]</p>\n",
        "protected": false
    },
    "author": 6,
    "featured_media": 0,
    "parent": 0,
    "menu_order": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "template": "",
    "meta": [],
    "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v17.7.1 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>91PRI-0407B &#8902; Sauveteurs du dunkerquois</title>\n<meta name=\"description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Le gravelinois se jette dans les eaux glacées d&#039;Islande pour sauver l&#039;équipage\" />\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"https://sauveteurdudunkerquois.fr/91pri-0407b/\" />\n<meta property=\"og:locale\" content=\"fr_FR\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"91PRI-0407B &#8902; Sauveteurs du dunkerquois\" />\n<meta property=\"og:description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Le gravelinois se jette dans les eaux glacées d&#039;Islande pour sauver l&#039;équipage\" />\n<meta property=\"og:url\" content=\"https://sauveteurdudunkerquois.fr/91pri-0407b/\" />\n<meta property=\"og:site_name\" content=\"Sauveteurs du dunkerquois\" />\n<meta property=\"article:publisher\" content=\"https://www.facebook.com/groups/938396409644949\" />\n<meta property=\"article:modified_time\" content=\"2021-10-15T07:26:22+00:00\" />\n<meta property=\"og:image\" content=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1901-primevere-Gens-e1634282588450.jpg\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:site\" content=\"@boutelierphili1\" />\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" />\n\t<meta name=\"twitter:data1\" content=\"10 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\",\"name\":\"Sauveteurs du dunkerquois\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"sameAs\":[\"https://www.facebook.com/groups/938396409644949\",\"https://twitter.com/boutelierphili1\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"width\":500,\"height\":218,\"caption\":\"Sauveteurs du dunkerquois\"},\"image\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https://sauveteurdudunkerquois.fr/#website\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"name\":\"Sauveteurs du dunkerquois\",\"description\":\"270 ans d&#039;histoire\",\"publisher\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https://sauveteurdudunkerquois.fr/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/91pri-0407b/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1901-primevere-Gens-e1634282588450.jpg\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1901-primevere-Gens-e1634282588450.jpg\",\"width\":300,\"height\":525},{\"@type\":\"WebPage\",\"@id\":\"https://sauveteurdudunkerquois.fr/91pri-0407b/#webpage\",\"url\":\"https://sauveteurdudunkerquois.fr/91pri-0407b/\",\"name\":\"91PRI-0407B &#8902; Sauveteurs du dunkerquois\",\"isPartOf\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#website\"},\"primaryImageOfPage\":{\"@id\":\"https://sauveteurdudunkerquois.fr/91pri-0407b/#primaryimage\"},\"datePublished\":\"2021-10-14T11:45:10+00:00\",\"dateModified\":\"2021-10-15T07:26:22+00:00\",\"description\":\"L'histoire des sauveteurs du dunkerquois de 1740 \\u00e0 nos jours * Le gravelinois se jette dans les eaux glac\\u00e9es d'Islande pour sauver l'\\u00e9quipage\",\"breadcrumb\":{\"@id\":\"https://sauveteurdudunkerquois.fr/91pri-0407b/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https://sauveteurdudunkerquois.fr/91pri-0407b/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https://sauveteurdudunkerquois.fr/91pri-0407b/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https://sauveteurdudunkerquois.fr/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"91PRI-0407B\"}]}]}</script>\n<!-- / Yoast SEO plugin. -->",
    "yoast_head_json": {
        "title": "91PRI-0407B &#8902; Sauveteurs du dunkerquois",
        "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Le gravelinois se jette dans les eaux glacées d'Islande pour sauver l'équipage",
        "robots": {
            "index": "index",
            "follow": "follow",
            "max-snippet": "max-snippet:-1",
            "max-image-preview": "max-image-preview:large",
            "max-video-preview": "max-video-preview:-1"
        },
        "canonical": "https://sauveteurdudunkerquois.fr/91pri-0407b/",
        "og_locale": "fr_FR",
        "og_type": "article",
        "og_title": "91PRI-0407B &#8902; Sauveteurs du dunkerquois",
        "og_description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Le gravelinois se jette dans les eaux glacées d'Islande pour sauver l'équipage",
        "og_url": "https://sauveteurdudunkerquois.fr/91pri-0407b/",
        "og_site_name": "Sauveteurs du dunkerquois",
        "article_publisher": "https://www.facebook.com/groups/938396409644949",
        "article_modified_time": "2021-10-15T07:26:22+00:00",
        "og_image": [
            {
                "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1901-primevere-Gens-e1634282588450.jpg"
            }
        ],
        "twitter_card": "summary_large_image",
        "twitter_site": "@boutelierphili1",
        "twitter_misc": {
            "Durée de lecture estimée": "10 minutes"
        },
        "schema": {
            "@context": "https://schema.org",
            "@graph": [
                {
                    "@type": "Organization",
                    "@id": "https://sauveteurdudunkerquois.fr/#organization",
                    "name": "Sauveteurs du dunkerquois",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "sameAs": [
                        "https://www.facebook.com/groups/938396409644949",
                        "https://twitter.com/boutelierphili1"
                    ],
                    "logo": {
                        "@type": "ImageObject",
                        "@id": "https://sauveteurdudunkerquois.fr/#logo",
                        "inLanguage": "fr-FR",
                        "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "width": 500,
                        "height": 218,
                        "caption": "Sauveteurs du dunkerquois"
                    },
                    "image": {
                        "@id": "https://sauveteurdudunkerquois.fr/#logo"
                    }
                },
                {
                    "@type": "WebSite",
                    "@id": "https://sauveteurdudunkerquois.fr/#website",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "name": "Sauveteurs du dunkerquois",
                    "description": "270 ans d&#039;histoire",
                    "publisher": {
                        "@id": "https://sauveteurdudunkerquois.fr/#organization"
                    },
                    "potentialAction": [
                        {
                            "@type": "SearchAction",
                            "target": {
                                "@type": "EntryPoint",
                                "urlTemplate": "https://sauveteurdudunkerquois.fr/?s={search_term_string}"
                            },
                            "query-input": "required name=search_term_string"
                        }
                    ],
                    "inLanguage": "fr-FR"
                },
                {
                    "@type": "ImageObject",
                    "@id": "https://sauveteurdudunkerquois.fr/91pri-0407b/#primaryimage",
                    "inLanguage": "fr-FR",
                    "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1901-primevere-Gens-e1634282588450.jpg",
                    "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1901-primevere-Gens-e1634282588450.jpg",
                    "width": 300,
                    "height": 525
                },
                {
                    "@type": "WebPage",
                    "@id": "https://sauveteurdudunkerquois.fr/91pri-0407b/#webpage",
                    "url": "https://sauveteurdudunkerquois.fr/91pri-0407b/",
                    "name": "91PRI-0407B &#8902; Sauveteurs du dunkerquois",
                    "isPartOf": {
                        "@id": "https://sauveteurdudunkerquois.fr/#website"
                    },
                    "primaryImageOfPage": {
                        "@id": "https://sauveteurdudunkerquois.fr/91pri-0407b/#primaryimage"
                    },
                    "datePublished": "2021-10-14T11:45:10+00:00",
                    "dateModified": "2021-10-15T07:26:22+00:00",
                    "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Le gravelinois se jette dans les eaux glacées d'Islande pour sauver l'équipage",
                    "breadcrumb": {
                        "@id": "https://sauveteurdudunkerquois.fr/91pri-0407b/#breadcrumb"
                    },
                    "inLanguage": "fr-FR",
                    "potentialAction": [
                        {
                            "@type": "ReadAction",
                            "target": [
                                "https://sauveteurdudunkerquois.fr/91pri-0407b/"
                            ]
                        }
                    ]
                },
                {
                    "@type": "BreadcrumbList",
                    "@id": "https://sauveteurdudunkerquois.fr/91pri-0407b/#breadcrumb",
                    "itemListElement": [
                        {
                            "@type": "ListItem",
                            "position": 1,
                            "name": "Accueil",
                            "item": "https://sauveteurdudunkerquois.fr/"
                        },
                        {
                            "@type": "ListItem",
                            "position": 2,
                            "name": "91PRI-0407B"
                        }
                    ]
                }
            ]
        }
    },
    "_links": {
        "self": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/5199"
            }
        ],
        "collection": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages"
            }
        ],
        "about": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/types/page"
            }
        ],
        "author": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/users/6"
            }
        ],
        "replies": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/comments?post=5199"
            }
        ],
        "version-history": [
            {
                "count": 2,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/5199/revisions"
            }
        ],
        "predecessor-version": [
            {
                "id": 5376,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/5199/revisions/5376"
            }
        ],
        "wp:attachment": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media?parent=5199"
            }
        ],
        "curies": [
            {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
            }
        ]
    }
}
