{
    "id": 6336,
    "date": "2021-10-20T13:15:21",
    "date_gmt": "2021-10-20T11:15:21",
    "guid": {
        "rendered": "https://sauveteurdudunkerquois.fr/?page_id=6336"
    },
    "modified": "2021-11-07T11:32:25",
    "modified_gmt": "2021-11-07T10:32:25",
    "slug": "14dal-0461b",
    "status": "publish",
    "type": "page",
    "link": "https://sauveteurdudunkerquois.fr/14dal-0461b/",
    "title": {
        "rendered": "14DAL-0461B"
    },
    "content": {
        "rendered": "\n<h1 class=\"has-text-align-center\">-Sauvetage du DALGONAR-</h1>\n\n\n\n<h2 class=\"has-text-align-center\">10 au 13 octobre 1914</h2>\n\n\n\n<h2 class=\"has-text-align-center\">26 marins sauvés</h2>\n\n\n\n<h6 class=\"has-text-align-right\">Durée du sauvetage 4 jours</h6>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:48%\">\n<p><sup><br><strong>Commandant du Loire</strong><br>Michel Victor Jaffré<br><strong>Equipage du Loire dont</strong><br>Yves Marie Cadic &#8211; Paul Boulet</sup></p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"400\" height=\"410\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-trophee-dalgonar-e1634989639734.jpg\" alt=\"\" class=\"wp-image-6886\"/><figcaption><strong>Ce mémorial n&rsquo;existe plus. I aurait été fondu par les allemands pendant la seconde guerre mondiale</strong></figcaption></figure>\n</div>\n\n\n\n<div class=\"wp-block-column\" style=\"flex-basis:52%\">\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"500\" height=\"506\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Carte-Dalgonar-e1634989700875.jpg\" alt=\"\" class=\"wp-image-6880\"/><figcaption>Estimation de la localisation du naufrage</figcaption></figure>\n</div>\n</div>\n\n\n\n<p><sup><em>Ce sauvetage ne cite pas de&nbsp;sauveteurs du dunkerquois.&nbsp;Mais le<strong> Loire</strong> avait Dunkerque&nbsp;comme port d&rsquo;attache.<br>C&rsquo;est sur cette base que le<strong>&nbsp;Mémorial du Matin*</strong>&nbsp;fut&nbsp; attribué à la ville de Dunkerque&nbsp;après le sauvetage des marins du&nbsp;Dalgonar ce qui justifie donc la place de ce sauvetage sur votre site.</em></sup></p>\n\n\n\n<p><sup><em>Le 13 octobre dernier le capitaine <strong>Jaffré</strong>, commandant le quatre-mâts LOIRE de la maison&nbsp; BORDES faisait, en plein océan par tempête, un des plus beaux sauvetages qui ait jamais été fait en mer, tant à cause des difficultés qu&rsquo;il présentait, de l&rsquo;habileté professionnelle qu&rsquo;il requérait, que des qualités d&rsquo;obstination dans le devoir, d&rsquo;abnégation et de courage dont firent preuve le chef et tous ses subordonnés.</em><br><em>Le capitaine <strong>Jaffré</strong>, dans un rapport qui est un modèle de modestie, parle peu de lui-même ; il se borne à relater les manœuvres qu&rsquo;il a dû exécuter pendant les trois jours qu&rsquo;il a suivis : encourager et réconforter par sa présence, ses signaux et sa voix, rechercher le matin, lorsque la nuit le lui avait fait perdre de vue, un malheureux trois-mâts anglais, le DALGONAR rasé de sa mâture, engagé et presque chaviré (puisqu&rsquo;au roulis il éventait sa quille) et&nbsp;dont les 26 survivants de l&rsquo;équipage, accrochés à la coque, n&rsquo;avaient plus d&rsquo;espoir qu&rsquo;en Dieu lorsque s&rsquo;est présentée la LOIRE ; &nbsp;il s&rsquo;étend seulement sur le courage de son second et de ses hommes, quand, le quatrième jour, la tempête ayant diminué de fureur quelques heures, ils purent enfin, au risque des plus grands dangers, effectuer avec une baleinière de sauvetage le transbordement des malheureux naufragés.</em><br><em>Le rapport du capitaine <strong>Jaffré</strong> parle suffisamment aux marins : mais pour réellement sentir la beauté de ce sauvetage et la grandeur de ce drame, il faut lire la relation qu&rsquo;en a écrite l&rsquo;Officier anglais commandant le DALGONAR</em><br><em>Dans la nuit du 9 au 10 octobre 1913, le quatre-mâts français LOIRE de la maison Dominique BORDES, commandé par le capitaine <strong>Jaffré</strong>, se trouvait en plein océan, lorsqu&rsquo;il passa à toucher un navire qui ne montrait pas de feux de position, mais se mit à faire des signaux de détresse. Il ventait grand frais de S.-S.-E, la mer très grosse, le capitaine <strong>Jaffré </strong>prit la cape pour attendre le jour. A 6 heures du matin, il apercevait et reconnaissait en le rangeant, un trois-mâts anglais le DALGONAR, rasé de sa mâture, et si complètement couché sur bâbord, qu&rsquo;il éventait sa quille à chaque coup de ro</em>u<em>lis; l&rsquo;équipage, amarré sur la dunette, semblait épuisé, mais saluait cependant de trois hurrahs le navire français qui se portait à son secours.</em></sup></p>\n\n\n\n<p></p>\n\n\n\n<p>En mer</p>\n\n\n\n<h5>Journal de bord et rapport du naufrage du navire DALGONAR de Liverpool par Mull officier en second</h5>\n\n\n\n<p>Le 23 septembre, à 4 heures du soir, nous appareillâmes du Callao, 30 hommes à bord, tout compris, pour Taltal. Léger vent de S-E et beau temps. Toutes voiles dessus, le navire était très stable, on gouverna au plus près du vent, bâbord amure, cap au SO 1/4 O. Le beau temps modéré a continué ainsi jusque par 27&Prime; sud et 84&Prime; ouest. Le 7 octobre, autant que je m&rsquo;en souvienne, le vent augmenta graduellement et la voilure fut réduite en conséquence.</p>\n\n\n\n<p>Le 8 octobre dans la matinée, nous eûmes un fort vent d&rsquo;est avec des temps à grains. Nous étions sous la misaine et les huniers. J&rsquo;allai voir en bas, tout était bien. A midi, tout le monde étant sur le pont, on prit bâbord amures, cap au N-E et N-N-E. A 7 heures du soir, le vent et la mer ayant grossi, on serra le hunier volant de l&rsquo;arrière et, à 11 heures, le vent ayant encore augmenté, les deux autres huniers volants furent serrés.</p>\n\n\n\n<p>Le 9 octobre au matin, fort coup de vent, avec mer grossissant beaucoup, temps très pluvieux, le navire roule et fatigue énormément. A 6 heures du matin, le premier lieutenant, M. Oxnard, redescend dans la cale et rapporte que tout allait bien.</p>\n\n\n\n<p>A 8 heures du matin, le vent se modéra un peu mais la mer était très grosse du Sud-Est. Le navire avait le cap au N-E et N-N-E. A 8 h. 30, le capitaine <strong>Isberter </strong>me dit d&rsquo;aller en bas avec le charpentier pour voir si le lest était toujours bien arrimé. Nous trouvâmes tout en ordre quand nous descendîmes, mais, pendant que nous étions occupés à notre examen, un grain tomba sur le navire. Le petit hunier fixe fut emporté ; les hommes de quart montèrent alors en haut pour ramasser les débris. Au même moment, le navire donna un coup de roulis beaucoup plus fort et le lest rippa un peu. Tout le monde fut appelé et nous fîmes descendre dans la cale pour réarrimer le lest qui fut encore recouvert et accoré pour le mieux. A 11 h. 30, le capitaine donna l&rsquo;ordre à une bordée d&rsquo;aller dîner. A midi, la bordée de tribord descendit dans la cale et remplaça celle de bâbord, mettant des épontilles partout où il était nécessaire. A midi, latitude 31°45 sud, longitude 85°27 ouest, il ventait en tempête avec une très grosse mer et des grains violents chaque demi-heure.</p>\n\n\n\n<p>A 2 h, 30&nbsp; un terrible grain assaillit le navire et en même temps un épouvantable coup de mer le frappa par le travers à tribord. Le navire était presque chaviré, la mer déferlait par dessus. Les épontilles et accores du lest furent arrachés et le lest jeté en grand sur le côté de bâbord. Quelques-uns des hommes qui étaient en bas eurent les jambes enterrées dans le lest et ils ne s&rsquo;en tirèrent qu&rsquo;avec de grandes difficultés. Ils grimpèrent tous sur le pont et ceux de la bordée de bâbord montèrent aussi immédiatement, quelques-uns étaient presque nus. Le capitaine ordonna au charpentier de condamner les panneaux et donna des ordres pour prendre bâbord amure. La barre fut mise en grand pour laisser porter, et les vergues du grand mât et du mât d&rsquo;artimon furent brassées en ralingue. Le navire avait le cap au N-E, il arriva au N-N-E, mais il ne put dépasser ce point. Le capitaine m&rsquo;ordonna de hisser deux focs&nbsp;&nbsp; pour aider à abattre mais, tandis que nous faisions cela, l&rsquo;écoute de misaine qui était toute neuve cassa et, dans une terrible secousse, le navire fut chaviré sur le côté, l&rsquo;extrémité de la grande vergue et des huniers de l&rsquo;arrière trempant dans l&rsquo;eau.</p>\n\n\n\n<p>Le capitaine <strong>Isberter</strong> se précipita dans la cabine avec le charpentier à qui il donna l&rsquo;ordre de sortir les haches qui étaient dans le magasin et de se tenir paré. Le capitaine entra dans sa chambre puis tous deux revinrent sur le pont. Le charpentier demanda au capitaine <strong>Isberter</strong> de venir sur la dunette, mais ce dernier s&rsquo;y refusa et donna l&rsquo;ordre de mettre le canot de sauvetage de bâbord à la mer, ce qui fut fait convenablement.</p>\n\n\n\n<p>Six ou sept hommes montèrent dans le canot mais il fut écrasé par les bossoirs. Les hommes purent regrimper à bord. Le capitaine commanda alors de mettre le canot de sauvetage de tribord à la mer ce qui fut également exécuté sans retard. M.&nbsp;<strong>May</strong>,&nbsp; deuxième lieutenant, le cuisinier, le voilier, le mousse L. <strong>Jones</strong>, le matelot A.<strong>Confrère&nbsp; </strong>et deux ou trois autres hommes sautèrent dedans. Ils le mirent convenablement à la&nbsp;mer ; cependant, malgré leurs efforts, ils ne parvinrent pas à le dégager à cause des remous et du roulis.</p>\n\n\n\n<p>La tête du bossoir de l&rsquo;avant porta sur le cuisinier qui était près de l&rsquo;étrave et l&rsquo;écrasa ; l&rsquo;avant du canot fut brisé et la partie restante fut retournée deux fois sens dessus dessous, précipitant les hommes à la mer. Ils parvinrent à remonter à bord, à l&rsquo;exception du cuisinier qui était écrasé et du voilier qui fut noyé.</p>\n\n\n\n<p>Le matelot <strong>Confrère </strong>put atteindre le bord, mais il fut entravé dans les cordages des bras de vergues et resta accroché à la lisse pendant deux jours. Il nous fut impossible de l&rsquo;approcher d&rsquo;aucune façon et c&rsquo;est morceau par morceau qu&rsquo;il fut emporté peu à peu.</p>\n\n\n\n<p>Quand notre pauvre capitaine vit que le canot de sauvetage de tribord était broyé, il dut évidemment perdre la raison, car il lâcha son point d&rsquo;appui et alla frapper contre le bossoir de l&rsquo;arrière, se fracturant probablement le crâne car il ne parla ni ne remua plus. A un moment où j&rsquo;essayais, avec quelques hommes, en nous cramponnant à l&rsquo;extérieur du navire, d&rsquo;aller hisser les focs, je vis le corps du capitaine passer par-dessus bord. Un remous l&rsquo;entraîna au loin et nous ne le revîmes plus.</p>\n\n\n\n<p>Je donnai l&rsquo;ordre de couper immédiatement la mâture. Le charpentier, M. <strong>Oxnard </strong>et un homme coupèrent le gréement d&rsquo;artimon.</p>\n\n\n\n<p>J&rsquo;envoyai 3 ou 4 hommes à l&rsquo;avant pour essayer d&rsquo;avoir des haches dans le râtelier du charpentier. En se servant de cordes, ils purent y arriver et ils commencèrent à couper le gréement de l&rsquo;avant. Le mât d&rsquo;artimon partit le premier et cassa à environ 10 pieds du pont et juste sur le bord de la lisse.</p>\n\n\n\n<p>J&rsquo;encourageai mes braves officiers et mes hommes autant que je le pus pour exciter leurs efforts, 40 minutes plus tard, environ, les trois mâts étaient par-dessus bord. Le grand mât fut coupé par M. Oxnard, le charpentier, et quelques hommes, il se brisa également à huit ou dix pieds au-dessus du pont et au-dessus de la lisse. Ce fut alors le tour du mât de misaine qui fut cassé de la même façon, mais, avec le roulis, la tête du mât de misaine se redressa, le mât se souleva de son emplanture d&rsquo;au moins une dizaine de pieds et retomba avec une terrible force sur la carlingue. S&rsquo;il avait manqué une seule fois de retomber sur la carlingue, il aurait sûrement traversé le navire de part en part. Chaque fois qu&rsquo;il retombait, la coque était violemment ébranlée. Nous n&rsquo;espérions plus vivre que quelques heures ; cependant, après que nous fûmes débarrassés des mâts, la lisse redevint visible à nouveau; mais nous ne pûmes atteindre le gréement sous le vent pour le couper, car la mer arrivait à la moitié du pont, jusqu&rsquo;au bord du panneau. Dans la chambre, les cabines sous le vent étaient remplies d&rsquo;eau qui brisait tout à l&rsquo;intérieur où il était tout à fait impossible de pénétrer, d&rsquo;autant que nous nous attendions à chaque instant à ce que les mâts fissent des trous dans la coque ou à ce que le navire chavirât complètement.</p>\n\n\n\n<p>J&rsquo;encourageai les hommes de mon mieux en leur disant d&rsquo;avoir confiance en Dieu et qu&rsquo;il nous aiderait tous.&nbsp; Il était à peu près 8 heures du soir, la tempête continuait avec de violents grains de pluie et une mer démontée ; nous étions tous rassemblés en dehors de la lisse sur l&rsquo;arrière de la dunette.</p>\n\n\n\n<p>M. <strong>Oxnard </strong>et M. <strong>May </strong>avec quelques hommes, descendirent à l&rsquo;aide de cordes dans le salon par la claire-voie et par la chambre de veille; ils fixèrent une chaise dans le salon et me firent descendre en bas à l&rsquo;abri. Nous étions tous mouillés et avions froid; nous pûmes cependant nous arranger pour trouver quelques vêtements secs qui. étaient dans l&rsquo;armoire de réserve, et du biscuit. Après cela, nous nous remîmes entre les mains du Dieu tout-puissant car nous n&rsquo;avions plus l&rsquo;espoir de voir se lever le jour, nous trouvant trop loin dans le sud et pas assez loin dans l&rsquo;ouest pour avoir la chance de rencontrer aucun navire retournant en Europe. Cependant, je mis un officier et 2 hommes à veiller, car rien n&rsquo;est impossible à Dieu.</p>\n\n\n\n<p>Le reste des hommes se mit à l&rsquo;abri dans la chambre de veille et le salon à côté de moi, mais chacun d&rsquo;eux était amarré à une corde pour lui permettre de remonter sur le pont au besoin.</p>\n\n\n\n<p>Je demeurai assis sur ma chaise toute la nuit, priant Dieu de tout mon coeur et de toute mon âme, et je n&rsquo;ai aucun doute que tout le monde faisait comme moi. A minuit, la tempête faisait rage toujours avec grosse mer et grains de pluie. Le navire roulait fortement, parfois son pont se trouvait perpendiculaire à la mer et nous nous attendions à chaque instant à ce qu&rsquo;il chavirât complètement.</p>\n\n\n\n<p>Le 10 octobre, M. May et ses 2 hommes de veille virent un feu vert à bâbord AV. Nous saisîmes vivement quelques fusées volantes et deux feux bleus pris dans la chambre de veille, et nous allumâmes fusée après fusée et feu bleu après feu bleu ; mais nous n&rsquo;en avions pas allumé plus de deux ou trois qu&rsquo;on nous répondit par un feu bleu. Oh ! comme nous acclamâmes et remerciâmes Dieu ! Pas une langue ne saurait le dire. Dieu avait entendu notre prière et envoyé un navire à notre secours. Au lever du jour, nous le vîmes venir dans notre direction avec ses voiles brassées carré par notre tribord. Il vint tout près de notre arrière, sous le vent, et tous ceux qui en étaient capables témoignèrent de leur joie par trois acclamations. Le nom du navire était LOIRE, de Dunkerque; il hissa le pavillon français avec le signal : « Voulez-vous abandonner », auquel nous répondîmes par l&rsquo;affirmative.</p>\n\n\n\n<p>Le navire vira 4 fois autour de nous ce jour-là, mais ne put nous aider à cause de la terrible tempête et de la mer en furie qui régnaient à ce moment-là. Plusieurs des hommes qui savaient nager voulaient sauter par-dessus bord, tandis que le navire était tout près nous, mais je m&rsquo;arrangeai pour les en empêcher, car j&rsquo;étais persuadé qu&rsquo;ils n&rsquo;auraient jamais pu arriver jusqu&rsquo;au navire, et ils m&rsquo;écoutèrent.</p>\n\n\n\n<p>Quand il fit jour, nous remarquâmes que nos trois mâts étaient partis et cassés juste en dehors de la lisse et qu&rsquo;avec eux était parti le beaupré, brisé en dehors du cercle de petit foc ; les tiges de ridoirs avaient été cassées au ras de leur manchon et cela fit que nous nous sentîmes le coeur un plus plus léger.</p>\n\n\n\n<p>Une chose que je désire indiquer à propos de mes bons officiers et hommes, c&rsquo;est que je suis très fier de dire que M. <strong>Oxnard</strong>, deuxième officier, et M. <strong>M</strong>ay, troisième officier, ont fait leur devoir comme de vrais marins anglais et exécuté mes ordres à la lettre, conservant constamment tout leur calme et travaillant ensemble pour le bien commun. De grands éloges leur sont dus. Notre charpentier, M. <strong>Oxnard</strong>, s&rsquo;est conduit comme un héros plein de calme et pensant aux autres comme à lui-même, il s&rsquo;est attaché à sa grande tâche comme un homme qui veut réconforter les hommes qui travaillaient avec lui, en coupant les mâts, et je dois dire qu&rsquo;il mérite aussi de grands éloges. Des compliments sont également dus à tout l&rsquo;équipage : tous sont restés pleins de sang-froid et solidaires et ont exécuté mes ordres comme de nobles marins britanniques. Puisse Dieu les bénir tous et les protéger!</p>\n\n\n\n<p>A 3 heures de l&rsquo;après-midi, quand nous nous aperçûmes qu&rsquo;il était impossible qu&rsquo;on nous secoure ce jour-là, nous essayâmes de nous procurer quelques biscuits et de l&rsquo;eau, et revêtîmes quelques vêtements secs et nous réussîmes à nous procurer tout cela. A l&rsquo;aide de cordes, nous pûmes arriver à la pompe qui, fonctionnant très bien, nous permit d&rsquo;avoir de l&rsquo;eau douce, ce dont nous fûmes très heureux car à ce moment-là, nous commencions à avoir grand soif.</p>\n\n\n\n<p>A 4 heures de l&rsquo;après-midi, notre compagnon le quatre-mâts barque LOIRE tourna autour de nous pour la quatrième fois, qui fut la dernière de ce jour-là, et vint tout près sous notre arrière. Le capitaine nous fit signe de la main ; il nous pria d&rsquo;être calmes et patients, et il hissa le signal de façon à nous faire comprendre qu&rsquo;il avait l&rsquo;intention de rester près de nous , ce que nous accueillîmes par trois acclamations ; il nous répondit de même et cela soulagea nos coeurs considérablement. Nous nous préparâmes alors à passer la nuit comme devant, consumant des feux pour la nécessité d&rsquo;établir notre position et nous nous remîmes alors entre les mains de Dieu pour qu&rsquo;il nous protège contre les périls de la mer.</p>\n\n\n\n<p>Le 11 octobre, dès qu&rsquo;il fit jour, nous étions un peu découragés en ne voyant plus le navire français. Notre héroïque charpentier et 3 ou 4 hommes s&rsquo;offrirent volontairement pour nous débarrasser de l&rsquo;ancre de bâbord qui était amarrée sur le gaillard et dont ils furent assez heureux pour réussir à couper les saisines, ce qui soulagea un peu le navire. Alors ils descendirent volontairement dans la cale du panneau AV pour se rendre compte si rien ne pouvait être fait au lest ; mais quand ils y furent, ils trouvèrent le lest sur bâbord, remontant jusqu&rsquo;aux barrots du faux pont et reconnurent l&rsquo;impossibilité de faire quoique ce soit à un tel lest qui roulait de-ci de-là comme des billes avec le roulis du navire. Ils trouvèrent aussi de l&rsquo;eau, de l&rsquo;avant à l&rsquo;arrière, dans l&rsquo;entrepont ; mais ils gardèrent cela pour eux et n&rsquo;en parlèrent pas aux autres hommes pour qui c&rsquo;eût pu être une cause de panique.</p>\n\n\n\n<p>A 10 heures du matin, le navire français était de nouveau en vue à tribord, et en quelques minutes nous pouvions le voir venir à nous avec ses voiles carrées dessus. Personne, excepté ceux qui ont éprouvé une si terrible situation, ne peut penser combien sa vue soulagea nos coeurs, et une fois de plus nous sûmes que nos prières avaient été entendues par notre grand Créateur. La tempête continuait toujours à souffler avec violence&nbsp; grosse mer. Nous avions tous notre ceinture de sauvetage autour du corps et nous étions préparés pour le pire. Notre miséricordieux ami navigua deux fois autour de nous ce jour-là et, à la seconde, il hissa un signal expliquant : « Attendez que le temps se modère ». Oh! comme nous l&rsquo;acclamâmes et le remerciâmes. Nous étions dès lors sûrs qu&rsquo;il ne nous abandonnerait pas, mais qu&rsquo;il nous verrait mourir jusqu&rsquo;au dernier ou nous sauverait. Alors nous nous remîmes entre les mains de Dieu pour une autre nuit, et continuâmes à veiller attentivement. A minuit, le vent soufflait toujours très fort, soulevant des montagnes de mer auxquelles rien ne pouvait résister et à tous moments nous entendions quelque chose qui se brisait dans la cale, sous nous ; cela partait comme un canon, le navire était secoué et tremblait d&rsquo;une façon terrible.</p>\n\n\n\n<p>Le 12 octobre, la tempête se poursuivait, grosse mer et, autant que j&rsquo;en pouvais juger, le navire dérivait dans la direction N-N-O à une vitesse d&rsquo;à peu près 2 milles 1/2 à l&rsquo;heure, ce qui fut reconnu à peu de chose près correct quand nous fûmes sains et saufs à bord de notre bon navire LOIRE . Au lever du. jour, notre bon navire n&rsquo;était pas en vue, mais nous ne pouvions pas voir très loin, car le temps était bouché, avec de fortes bourrasques de pluie.</p>\n\n\n\n<p>A 9 heures du matin, nous prîmes une Bible, qui était en même temps un livre de prières, qu&rsquo;un des hommes avait en sa possession dans sa poche, et nous récitâmes un service funèbre pour notre pauvre capitaine <strong>Isberter</strong>, H. <strong>Unger </strong>(cuisinier et maître d&rsquo;hôtel), H. J. <strong>Cousin </strong>(matelot voilier) et Arthur <strong>Confrère </strong>qui avaient perdu la vie. Le service funèbre fut récité par M. A.-L. <strong>May&nbsp; </strong>troisième officier qui, étant le fils d&rsquo;un clergyman (pasteur), était le plus désigné pour la circonstance, chantant les hymnes et remerciant Dieu pour sa merveilleuse miséricorde, en envoyant ce voilier à notre secours, alors que nous n&rsquo;avions pas vu le moindre navire depuis notre départ de Callao. Après que le service fut fini, la LOIRE fut en vue encore une fois, et vint près de notre arrière et sous le vent, mais il était toujours impossible de mettre un bateau de sauvetage à la mer, celle-ci étant furieuse, avec de violents grains de pluie en rafale.</p>\n\n\n\n<p>Nous tremblions tous comme des feuilles, étant mouillés tout le temps par la mer, les embruns et la pluie. Ce jour-là, notre ami resta en vue continuellement et quand la nuit vint , nous gardâmes un feu, la lumière étant visible par intervalles, auquel il répondit.</p>\n\n\n\n<p>A minuit la tempête diminua un peu et la mer se calma considérablement.</p>\n\n\n\n<p>Le 13 octobre, au lever du jour, le vent recommença et fraîchit encore, mais la mer s&rsquo;était calmée beaucoup. Notre ami, le quatre-mâts barque était en panne, par le travers au vent sous ses huniers et sa misaine. Il avait deux pavillons de signaux qui flottaient signifiant : « Je viens à votre secours». Au bout de quelques minutes, nous vîmes l&rsquo;équipage mettre le canot de sauvetage à la mer et venir dans notre direction sous le commandement du second capitaine, M. Yves <strong>Cadic</strong>, en risquant leur vie car le vent croissait encore considérablement et il y avait une très grosse mer. Nous fixâmes une corde de deux pouces à une bouée de sauvetage et nous la leur jetâmes car ils ne pouvaient pas s&rsquo;approcher à moins de soixante brasses, à cause de la forte mer ; ils l&rsquo;attrapèrent et nous y fixâmes une corde de trois pouces et demi, qu&rsquo;ils amenèrent à eux et attachèrent à l&rsquo;arrière du canot. Ils avaient aussi à l&rsquo;avant une ancre flottant avec quinze brasses d&rsquo;aussière pour empêcher le canot de venir en travers à la mer. Alors nous prîmes notre ligne de grande sonde neuve, que nous avions sur la dunette, et l&rsquo;amarrâmes sur une autre bouée et la leur fîmes parvenir ; nous fîmes une boucle au milieu de la ligne de sonde et le charpentier prit un retour de cette ligne à la lisse de dunette et, à tour de rôle, les hommes se placèrent dans la boucle ; le charpentier les faisait alors descendre à l&rsquo;eau et le second et un de ses hommes assis à l&rsquo;arrière du canot en halant sur la ligne recueillaient les hommes sains et saufs dans le canot de sauvetage. Ainsi fut fait pour chacun d&rsquo;eux, les vieux et les infirmes ayant été sauvés les premiers, jusqu&rsquo;à ce qu&rsquo;ils aient eu treize d&rsquo;entre nous dans leur canot. J&rsquo;étais dans le canot de sauvetage et j&rsquo;avais avec moi tous les papiers du navire, excepté mon journal de mer (Jog book) qui est perdu; j&rsquo;avais essayé de le retirer de ma chambre après notre première nuit en me penchant au dehors, mais elle était pleine d&rsquo;eau et tout y était brisé et mélangé. Alors le canot partit dans la direction du navire. M. <strong>Oxnard </strong>hissa sur une petite perche la lettre R, se conformant en cela aux instructions que le capitaine de la LOIRE avait données à ses officiers pour le prévenir que le canot retournait à bord. Nous arrivâmes le long du bord, sains et saufs, et nous nous préparâmes à sauter quand le canot serait au niveau de la lisse du navire où son équipage était prêt à nous saisir. Treize d&rsquo;entre nous furent déposés sains et saufs à bord. Le second capitaine, M. <strong>Cadic</strong>, ne s&rsquo;attarda même pas une minute avec son brave équipage, mais courageusement recommença encore, au risque de leur vie, pour sauver le reste de nos compagnons, ce à quoi ils arrivèrent heureusement. Le charpentier fut le dernier homme à quitter l&rsquo;épave ; la lettre R flottait; il descendit de lui-même et quand il fut dans la mer il laissa aller la corde&nbsp; et fut hissé sain et sauf dans le canot qui arriva très bien le long du navire, transbordant tout le monde avec les mêmes dispositions que précédemment.</p>\n\n\n\n<p>Les canotiers crochèrent alors les palans du bateau de sauvetage que nous aidâmes tous à remonter à bord, aussi vite que possible, de façon à l&#8217;empêcher d&rsquo;être brisé et il fut déposé sur le pont. Nous allâmes tous sur la dunette et remerciâmes Dieu, le capitaine, ses officiers et ses matelots, et leur donnâmes trois acclamations qui partaient du coeur pour avoir sauvé notre vie, au risque de perdre la leur. Ils avaient leur deuxième canot de sauvetage paré pour le cas où quelque chose nous serait arrivé. Ils avaient aussi de très grands sacs, pleins d&rsquo;huile, traînant à l&rsquo;avant et à l&rsquo;arrière, ce qui empêchait les gros paquets de mer de briser et d&rsquo;inonder&nbsp; le canot. Quand le chargement du premier canot fut sain et sauf à bord, je vis le capitaine qui se tenait sur la passerelle et qui pleurait comme un enfant. Je courus à lui et le remerciai; il me dit alors qu&rsquo;il ne nous aurait&nbsp; jamais abandonnés, même s&rsquo;il avait eu à rester près de nous pendant trente jours, il aurait vu mourir le dernier d&rsquo;entre nous ou nous aurait tous sauvés. Nous étions tous sauvés à midi, latitude 28° Sud longitude 87&Prime;4 Ouest, vent du Sud et tournant rapidement encore en forte tempête. La voilure fut établie et on reprit le plus près du vent bâbord amure. Le capitaine, les officiers et l&rsquo;équipage nous donnèrent des vêtements secs, et quelque chose à manger et à boire et nous traitèrent de la façon la plus humaine. Les hommes avaient tous une couchette dans l&rsquo;entrepont avant. Le charpentier et quelques hommes firent des copeaux destinés à nous servir de matelas, et le capitaine sacrifia deux bonnes toiles à voiles, les découpa, et fit ainsi des couvertures pour chacun de nous; c&rsquo;était très propre, bon et chaud. En bas dans le poste avant, tous les hommes étaient installés très confortablement. Le capitaine et moi nous occupâmes de tous ceux qui avaient été blessés; ils furent installés dans un endroit à part. R. <strong>Jones </strong>fut le premier soigné, son bras était enflé démesurément, depuis l&rsquo;épaule jusqu&rsquo;au bout des doigts, mais l&rsquo;os n&rsquo;était pas fracturé. Le capitaine le lui enveloppa et lui donna une chambre dans le roof de la dunette. Notre charpentier était&nbsp; contusionné à la hanche et au genou et son pied aussi avait été coupé et blessé ; le capitaine l&rsquo;enveloppa également et l&rsquo;envoya avec le charpentier du navire. E. <strong>Maganske</strong>, Ellison <strong>Charles</strong>, James <strong>Kavanagh </strong>, Michel <strong>Eniger&nbsp; </strong>, A. B <strong>Mullaney&nbsp; </strong>et B. <strong>Mullaney </strong>, tous ayant été plus ou moins blessés aux bras et aux jambes, le capitaine les soigna régulièrement chaque jour. Moi-même et M. <strong>Oxnar </strong>eûmes une chambre dans le salon et M. <strong>May </strong>trouva de la place avec le deuxième lieutenant de la LOIRE. Et ainsi chacun était emménagé très confortablement. II y avait 26 d&rsquo;entre nous de sauvés et le total de l&rsquo;équipage étant de 33, nous étions 59 hommes à bord, ce qui imposa la nécessité absolue de se mettre à la demi-ration. L&rsquo;équipage du navire a bien voulu y consentir pour notre bien et j&rsquo;espère que tous seront hautement récompensés à l&rsquo;arrivée et que Dieu bénira et protégera nos sauveteurs, partout où ils iront.</p>\n\n\n\n<p>De grandes louanges reviennent au capitaine Michel <strong>Jaffré</strong> capitaine du bon navire LOIRE pour son action héroïque en restant près de nous pendant 4 jours, faisant manoeuvrer son navire tout le temps et dont le pied ne quitta pas le pont depuis le moment où il vit nos fusées jusqu&rsquo;à celui où il nous sauva.</p>\n\n\n\n<p>Et aussi au second capitaine, M. Yves <strong>Cadic</strong>, qui commandait le canot, et son équipage pour l&rsquo;adresse avec laquelle ils manoeuvrèrent le bateau de sauvetage au risque de leur vie pour nous sauver; et aussi au deuxième officier (1er lieutenant), M. <strong>Boulet </strong>Paul et à l&rsquo;équipage pour la façon splendide dont le navire fut manoeuvré pour nous sauver. J&rsquo;espère que Dieu, notre Père, qui est au ciel, les bénira et les protégera tous, et les récompensera hautement tous pour leur action héroïque.</p>\n\n\n\n<p>Le troisième jour après que nous fûmes sauvés, ma tête enfla terriblement et je fus très malade pendant une semaine. Le second capitaine, M. <strong>Cadic</strong>, était également très souffrant, par suite de ses efforts à bord du bateau du sauvetage où il contracta un très gros rhume. Il dut suspendre son service une semaine et n&rsquo;est pas encore guéri. Il a été soigné tout le temps par le capitaine.</p>\n\n\n\n<p>Quant à&nbsp; nous, nous sommes maintenant tous très bien, Dieu merci.</p>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Dalgoner-route-sauvetage.jpg\" alt=\"\" class=\"wp-image-6882\" width=\"258\" height=\"406\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Dalgoner-route-sauvetage.jpg 204w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Dalgoner-route-sauvetage-191x300.jpg 191w\" sizes=\"(max-width: 258px) 100vw, 258px\" /><figcaption>Route suivie par le commandant <br>Jaffré pour sauver le Dalgonar</figcaption></figure></div>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"500\" height=\"495\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Le-Loire-a-quai-e1634989679791.jpg\" alt=\"\" class=\"wp-image-6883\"/><figcaption>Le Loire à quai</figcaption></figure>\n</div>\n</div>\n\n\n\n<p><strong>Extrait du&nbsp;journal de mer du&nbsp;capitaine du&nbsp;LA FONTAINE qui croise le LOIRE</strong> <em>ou la cohésion des gens de mer</em><br><br>«&nbsp;Le 18 novembre 1913, à 6 heures du matin, l’officier de quart signalait un quatre-mâts par tribord arrière&nbsp;:  » Je crois capitaine qu’il a hissé un signal d’appel. »&nbsp;Je me rends compte du fait et constatai que ce navire portait le signal urgent : deux pavillons au mât d’artimon et un signal de grande distance au mât de misaine. Je changeai immédiatement ma route et mis le cap sur le quatre-mâts. Quelques heures après (Il faisait petite brise), nous étions bord à bord. Ce navire était la&nbsp;LOIRE de la Maison&nbsp;Bordes, capitaine&nbsp;<strong>Jaffré</strong>. Il me signala successivement&nbsp;:<br> » — Pouvez-vous me donner des vivres ?&nbsp; J’ai 26 naufragés à bord. »<br>Après avoir vérifié mes provisions, je réponds&nbsp;:  » Avec beaucoup de plaisir. »<br>Il envoya sa baleinière montée par six hommes et commandée par le 1er lieutenant. Celui-ci était porteur d’un pli à mon adresse. Le capitaine&nbsp;<strong>Jaffré&nbsp;</strong>m’expliquait sa situation.</p>\n\n\n\n<p>Il avait un grand besoin de vivres et ne croyait pas pouvoir arriver en Europe sans manquer de nourriture. Depuis le 13 octobre, son équipage était à la demie ration ainsi que les naufragés. Je lui fis donner tout ce qui me fut possible en fait de provisions de bouche, ne gardant à mon bord que le nécessaire puis, pour l’aider encore plus efficacement, je lui demandai de me céder six naufragés. Il accepta avec plaisir, cela diminuant beaucoup sa consommation journalière.</p>\n\n\n\n<p>Voilà comment j’ai participé au sauvetage des marins du&nbsp;DALGONAR.</p>\n\n\n\n<p>Je termine en disant que le sauvetage des naufragés du&nbsp;DALGONAR fut fait par M.&nbsp;<strong>Cadic</strong>, second de la&nbsp;LOIRE, qui agonise aujourd’hui victime de son dévouement, de son grand courage et de son sang-froid. Pendant quatre jours, le 2e capitaine&nbsp;<strong>Cadic&nbsp;</strong>dut déployer, pour<br>sauver les naufragés, une énergie très grande. Il dut leur crier la façon de s’y prendre pour gagner sains et saufs la baleinière de secours. A force de crier, sa voix se perdait dans la tempête – il gagna un terrible mal de gorge dont il souffre beaucoup aujourd’hui.&nbsp;</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"680\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Sauvetage-Dalgonar-Tableau-Winston-Bland-1024x680.jpg\" alt=\"\" class=\"wp-image-6884\"/><figcaption><strong>1914 Sauvetage Dalgonar Tableau Winston Bland</strong></figcaption></figure>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img loading=\"lazy\" width=\"600\" height=\"551\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1910-Dalgoner-Oncle-Paul-e1634989718195.jpg\" alt=\"\" class=\"wp-image-6879\"/><figcaption><strong>1910 Le Dalgonar  par l&rsquo;Oncle Paul</strong></figcaption></figure></div>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<h2></h2>\n\n\n\n<p></p>\n\n\n\n<p></p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"500\" height=\"336\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-sur-le-pont-de-la-Loire-e1634989655277.jpg\" alt=\"\" class=\"wp-image-6885\"/><figcaption>Sur le pont du Loire</figcaption></figure>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"355\" height=\"484\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Dalgonar.jpg\" alt=\"\" class=\"wp-image-6881\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Dalgonar.jpg 355w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Dalgonar-220x300.jpg 220w\" sizes=\"(max-width: 355px) 100vw, 355px\" /><figcaption>Le Dalgonar</figcaption></figure>\n</div>\n</div>\n\n\n\n<p><sup><span class=\"has-inline-color has-black-color\"><br>Source­<br>BNF Gallica  Annales de la Société Centrale  des Naufragés.<br>plus d&rsquo;informations sur ce naufrage vous pouvez aller sur l&rsquo;excellent <a href=\"https://forum.pages14-18.com/\">forum de 14-18</a></span></sup></p>\n",
        "protected": false
    },
    "excerpt": {
        "rendered": "<p>-Sauvetage du DALGONAR- 10 au 13 octobre 1914 26 marins sauvés Durée du sauvetage 4 jours Commandant du LoireMichel Victor JaffréEquipage du Loire dontYves Marie Cadic &#8211; Paul Boulet Ce sauvetage ne cite pas de&nbsp;sauveteurs du dunkerquois.&nbsp;Mais le Loire avait Dunkerque&nbsp;comme port d&rsquo;attache.C&rsquo;est sur cette base que le&nbsp;Mémorial du Matin*&nbsp;fut&nbsp; attribué à la ville de [&hellip;]</p>\n",
        "protected": false
    },
    "author": 6,
    "featured_media": 6884,
    "parent": 0,
    "menu_order": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "template": "",
    "meta": [],
    "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v17.7.1 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>14DAL-0461B &#8902; Sauveteurs du dunkerquois</title>\n<meta name=\"description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Ce sauvetage a proximité du Cap-Horn ramène le mémorial du matin à Dunkerque\" />\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"https://sauveteurdudunkerquois.fr/14dal-0461b/\" />\n<meta property=\"og:locale\" content=\"fr_FR\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"14DAL-0461B &#8902; Sauveteurs du dunkerquois\" />\n<meta property=\"og:description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Ce sauvetage a proximité du Cap-Horn ramène le mémorial du matin à Dunkerque\" />\n<meta property=\"og:url\" content=\"https://sauveteurdudunkerquois.fr/14dal-0461b/\" />\n<meta property=\"og:site_name\" content=\"Sauveteurs du dunkerquois\" />\n<meta property=\"article:publisher\" content=\"https://www.facebook.com/groups/938396409644949\" />\n<meta property=\"article:modified_time\" content=\"2021-11-07T10:32:25+00:00\" />\n<meta property=\"og:image\" content=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Sauvetage-Dalgonar-Tableau-Winston-Bland-e1634989667596.jpg\" />\n\t<meta property=\"og:image:width\" content=\"800\" />\n\t<meta property=\"og:image:height\" content=\"531\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:site\" content=\"@boutelierphili1\" />\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" />\n\t<meta name=\"twitter:data1\" content=\"24 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\",\"name\":\"Sauveteurs du dunkerquois\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"sameAs\":[\"https://www.facebook.com/groups/938396409644949\",\"https://twitter.com/boutelierphili1\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"width\":500,\"height\":218,\"caption\":\"Sauveteurs du dunkerquois\"},\"image\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https://sauveteurdudunkerquois.fr/#website\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"name\":\"Sauveteurs du dunkerquois\",\"description\":\"270 ans d&#039;histoire\",\"publisher\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https://sauveteurdudunkerquois.fr/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/14dal-0461b/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Sauvetage-Dalgonar-Tableau-Winston-Bland-e1634989667596.jpg\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Sauvetage-Dalgonar-Tableau-Winston-Bland-e1634989667596.jpg\",\"width\":800,\"height\":531,\"caption\":\"1914 Sauvetage Dalgonar Tableau Winston Bland\"},{\"@type\":\"WebPage\",\"@id\":\"https://sauveteurdudunkerquois.fr/14dal-0461b/#webpage\",\"url\":\"https://sauveteurdudunkerquois.fr/14dal-0461b/\",\"name\":\"14DAL-0461B &#8902; Sauveteurs du dunkerquois\",\"isPartOf\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#website\"},\"primaryImageOfPage\":{\"@id\":\"https://sauveteurdudunkerquois.fr/14dal-0461b/#primaryimage\"},\"datePublished\":\"2021-10-20T11:15:21+00:00\",\"dateModified\":\"2021-11-07T10:32:25+00:00\",\"description\":\"L'histoire des sauveteurs du dunkerquois de 1740 \\u00e0 nos jours * Ce sauvetage a proximit\\u00e9 du Cap-Horn ram\\u00e8ne le m\\u00e9morial du matin \\u00e0 Dunkerque\",\"breadcrumb\":{\"@id\":\"https://sauveteurdudunkerquois.fr/14dal-0461b/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https://sauveteurdudunkerquois.fr/14dal-0461b/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https://sauveteurdudunkerquois.fr/14dal-0461b/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https://sauveteurdudunkerquois.fr/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"14DAL-0461B\"}]}]}</script>\n<!-- / Yoast SEO plugin. -->",
    "yoast_head_json": {
        "title": "14DAL-0461B &#8902; Sauveteurs du dunkerquois",
        "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Ce sauvetage a proximité du Cap-Horn ramène le mémorial du matin à Dunkerque",
        "robots": {
            "index": "index",
            "follow": "follow",
            "max-snippet": "max-snippet:-1",
            "max-image-preview": "max-image-preview:large",
            "max-video-preview": "max-video-preview:-1"
        },
        "canonical": "https://sauveteurdudunkerquois.fr/14dal-0461b/",
        "og_locale": "fr_FR",
        "og_type": "article",
        "og_title": "14DAL-0461B &#8902; Sauveteurs du dunkerquois",
        "og_description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Ce sauvetage a proximité du Cap-Horn ramène le mémorial du matin à Dunkerque",
        "og_url": "https://sauveteurdudunkerquois.fr/14dal-0461b/",
        "og_site_name": "Sauveteurs du dunkerquois",
        "article_publisher": "https://www.facebook.com/groups/938396409644949",
        "article_modified_time": "2021-11-07T10:32:25+00:00",
        "og_image": [
            {
                "width": 800,
                "height": 531,
                "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Sauvetage-Dalgonar-Tableau-Winston-Bland-e1634989667596.jpg",
                "type": "image/jpeg"
            }
        ],
        "twitter_card": "summary_large_image",
        "twitter_site": "@boutelierphili1",
        "twitter_misc": {
            "Durée de lecture estimée": "24 minutes"
        },
        "schema": {
            "@context": "https://schema.org",
            "@graph": [
                {
                    "@type": "Organization",
                    "@id": "https://sauveteurdudunkerquois.fr/#organization",
                    "name": "Sauveteurs du dunkerquois",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "sameAs": [
                        "https://www.facebook.com/groups/938396409644949",
                        "https://twitter.com/boutelierphili1"
                    ],
                    "logo": {
                        "@type": "ImageObject",
                        "@id": "https://sauveteurdudunkerquois.fr/#logo",
                        "inLanguage": "fr-FR",
                        "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "width": 500,
                        "height": 218,
                        "caption": "Sauveteurs du dunkerquois"
                    },
                    "image": {
                        "@id": "https://sauveteurdudunkerquois.fr/#logo"
                    }
                },
                {
                    "@type": "WebSite",
                    "@id": "https://sauveteurdudunkerquois.fr/#website",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "name": "Sauveteurs du dunkerquois",
                    "description": "270 ans d&#039;histoire",
                    "publisher": {
                        "@id": "https://sauveteurdudunkerquois.fr/#organization"
                    },
                    "potentialAction": [
                        {
                            "@type": "SearchAction",
                            "target": {
                                "@type": "EntryPoint",
                                "urlTemplate": "https://sauveteurdudunkerquois.fr/?s={search_term_string}"
                            },
                            "query-input": "required name=search_term_string"
                        }
                    ],
                    "inLanguage": "fr-FR"
                },
                {
                    "@type": "ImageObject",
                    "@id": "https://sauveteurdudunkerquois.fr/14dal-0461b/#primaryimage",
                    "inLanguage": "fr-FR",
                    "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Sauvetage-Dalgonar-Tableau-Winston-Bland-e1634989667596.jpg",
                    "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/1914-Sauvetage-Dalgonar-Tableau-Winston-Bland-e1634989667596.jpg",
                    "width": 800,
                    "height": 531,
                    "caption": "1914 Sauvetage Dalgonar Tableau Winston Bland"
                },
                {
                    "@type": "WebPage",
                    "@id": "https://sauveteurdudunkerquois.fr/14dal-0461b/#webpage",
                    "url": "https://sauveteurdudunkerquois.fr/14dal-0461b/",
                    "name": "14DAL-0461B &#8902; Sauveteurs du dunkerquois",
                    "isPartOf": {
                        "@id": "https://sauveteurdudunkerquois.fr/#website"
                    },
                    "primaryImageOfPage": {
                        "@id": "https://sauveteurdudunkerquois.fr/14dal-0461b/#primaryimage"
                    },
                    "datePublished": "2021-10-20T11:15:21+00:00",
                    "dateModified": "2021-11-07T10:32:25+00:00",
                    "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Ce sauvetage a proximité du Cap-Horn ramène le mémorial du matin à Dunkerque",
                    "breadcrumb": {
                        "@id": "https://sauveteurdudunkerquois.fr/14dal-0461b/#breadcrumb"
                    },
                    "inLanguage": "fr-FR",
                    "potentialAction": [
                        {
                            "@type": "ReadAction",
                            "target": [
                                "https://sauveteurdudunkerquois.fr/14dal-0461b/"
                            ]
                        }
                    ]
                },
                {
                    "@type": "BreadcrumbList",
                    "@id": "https://sauveteurdudunkerquois.fr/14dal-0461b/#breadcrumb",
                    "itemListElement": [
                        {
                            "@type": "ListItem",
                            "position": 1,
                            "name": "Accueil",
                            "item": "https://sauveteurdudunkerquois.fr/"
                        },
                        {
                            "@type": "ListItem",
                            "position": 2,
                            "name": "14DAL-0461B"
                        }
                    ]
                }
            ]
        }
    },
    "_links": {
        "self": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/6336"
            }
        ],
        "collection": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages"
            }
        ],
        "about": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/types/page"
            }
        ],
        "author": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/users/6"
            }
        ],
        "replies": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/comments?post=6336"
            }
        ],
        "version-history": [
            {
                "count": 4,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/6336/revisions"
            }
        ],
        "predecessor-version": [
            {
                "id": 8243,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/6336/revisions/8243"
            }
        ],
        "wp:featuredmedia": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media/6884"
            }
        ],
        "wp:attachment": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media?parent=6336"
            }
        ],
        "curies": [
            {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
            }
        ]
    }
}
