{
    "id": 7272,
    "date": "2021-10-25T10:11:54",
    "date_gmt": "2021-10-25T08:11:54",
    "guid": {
        "rendered": "https://sauveteurdudunkerquois.fr/?page_id=7272"
    },
    "modified": "2021-10-25T10:13:28",
    "modified_gmt": "2021-10-25T08:13:28",
    "slug": "7272-2",
    "status": "publish",
    "type": "page",
    "link": "https://sauveteurdudunkerquois.fr/7272-2/",
    "title": {
        "rendered": "40BOU-0742B"
    },
    "content": {
        "rendered": "\n<h1 class=\"has-text-align-center\"><strong>Sauvetage du BOURRASQUE </strong> <strong>par le BRANLEBAS et autres navires</strong></h1>\n\n\n\n<h2 class=\"has-text-align-center\">journée  30 mai 1940 <br>environ 800 personnes  sauvées* 16 tués et 250 à 300 disparus </h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"643\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bourrasque-1-1024x643.jpg\" alt=\"\" class=\"wp-image-7284\"/></figure>\n\n\n\n<p class=\"has-background\" style=\"background-color:#d3d7da\"><sup><strong>Torpilleur Bourrasque</strong> &#8211; <strong>Admis service actif</strong> 1926  &#8211;<br>1 727 tonnes &#8211; <strong>Longueur:</strong> 105.77m, <strong>largeur</strong>: 9.88m &#8211; <strong>tirant d&rsquo;eau</strong>: 3.80 m Effectif  162 marins</sup></p>\n\n\n\n<p>Arrivé à Douvres, en provenance de&nbsp;Cherbourg, le matin même, en compagnie des&nbsp;torpilleurs français&nbsp;<strong>BOUCLIER&nbsp;</strong>(C.F. de la Fournière),&nbsp;<strong>BRANLEBAS</strong>(<strong>C.C. de Cacqueray</strong>) et&nbsp;<strong>FOUDROYANT&nbsp;</strong>(C.C. Paul Fontaine), le torpilleur français&nbsp;<strong>BOURRASQUE</strong>&nbsp;(C.F.&nbsp;<strong>Fouqué</strong>) reçoit l&rsquo;ordre, à&nbsp;09 h 30, de se joindre au&nbsp;<strong>BOUCLIER</strong>&nbsp;et au<strong>&nbsp;BRANLEBAS</strong>&nbsp;pour rallier Dunkerque.</p>\n\n\n\n<p>Ils arrivent à 14h 15 au&nbsp;quai Félix Faure encombré d&rsquo;une foule de soldats et de marins. L&#8217;embarquement commence aussitôt,&nbsp;300 hommes de troupe et 7 à 800 hommes provenant de divers services montent à bord de la&nbsp;<strong>BOURRASQUE</strong>.</p>\n\n\n\n<p>Le torpilleur appareille vers 15 h 00 suivi du<strong>&nbsp;BOUCLIER&nbsp;</strong>et du&nbsp;<strong>BRANLEBAS</strong>&nbsp;qui ont&nbsp;embarqué chacun environ 300 hommes. Prenant la route du nord appelé aussi route Y5&nbsp;, les trois bâtiments croisent le torpilleur Foudroyant venant de Douvres. La&nbsp;<strong>BOURRASQUE</strong>&nbsp;qui suit le&nbsp;<strong>BOUCLIER</strong>, est repérée par les batteries allemandes de Nieuport dont les gerbes de 150 mm&nbsp;l&rsquo;encadrent.</p>\n\n\n\n<p>Pour éviter les tirs qui se rapprochent, le C.F.&nbsp;<strong>Fouqué&nbsp;</strong>fait venir sur la gauche mais une&nbsp;terrible explosion se produit alors, causée sans doute par une mine, provoquant l&rsquo;enfoncement du&nbsp;navire par l&rsquo;arrière.</p>\n\n\n\n<p>Le commandant ordonne de faire passer la foule affolée vers l&rsquo;avant dans le but de rééquilibrer le navire. Après s&rsquo;être un moment incliné sur tribord, le torpilleur s&rsquo;incline définitivement sur bâbord et chavire,&nbsp;&nbsp;Il repose par 25 mètres de fond.</p>\n\n\n\n<p>Le&nbsp;<strong>BRANLEBAS&nbsp;</strong>qui suit à 1 500 mètres se porte à son secours et recueille 520 passagers qu&rsquo;il débarque&nbsp;à Douvres. Le sauvetage est également effectué par deux chalutiers anglais, le&nbsp;<strong>Ut PROSIM&nbsp;</strong>&nbsp;Skipper&nbsp;<strong>W. Reaich&nbsp;</strong>&nbsp;et le&nbsp;<strong>YORKSHIRE LASS&nbsp;&nbsp;</strong>E. V. 1re classe E. H. G.&nbsp;<strong>Hope&nbsp;</strong>qui, deux heures durant prendront tous les risques pour recueillir 2 à 300 personnes, les 500 autres périssent avec la&nbsp;<strong>BOURRASQUE.</strong>&nbsp;</p>\n\n\n\n<p>Le lendemain le navire anglais <strong>Bat</strong>, qui fait route sur Dunkerque, recueille, vers cinq heures, quinze survivants couverts de mazout, agrippés à la partie encore émergée de la coque du torpilleur Bourrasque.</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"900\" height=\"565\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Paillart-e1635149044317.jpg\" alt=\"\" class=\"wp-image-7288\"/></figure>\n\n\n\n<div class=\"wp-block-group has-background\" style=\"background-color:#dcedf8\"><div class=\"wp-block-group__inner-container\">\n<p><strong>&nbsp;Jamais il ne pourra oublier les regards des amis ou inconnus qui se sont fermés définitivement ce jour-là.&nbsp;&nbsp;</strong></p>\n\n\n\n<p><strong>Noël Paillart Marin, pêcheur Fort-Philippois,&nbsp;&nbsp;a ressenti le besoin de témoigner&nbsp;de ces heures tragiques&#8230;.</strong></p>\n\n\n\n<p><sup>Le 30 Mai, ordre est donné au BOURRASQUE de rallier Dunkerque. Au large de Calais, nous croisons des bateaux de pêche pleins à craquer et se dirigeant sur l&rsquo;Angleterre. Les gens évacuent par mer, fuyant les Allemands qui approchent des citées côtières. Nous  passons devant Gravelines, Loon-Plage et apercevons le pétrolier NIGER en feu, atteint par des bombes. /..<br>En route vers l’Angleterre et au poste de combat, je me trouve à la pièce 3. Deux gars de l’artillerie de côte de Petit-Fort-Philippe sont installés complètement à l’arrière du bateau où ils ont réussi à embarquer. Ils me font signe et sont contents. Un soldat étonné me demande pourquoi j’ai une brassière de sauvetage. Je lui réponds qu&rsquo;au poste de combat, elle est obligatoire ainsi que le casque. Des bateaux français qui ont eu pour mission de rentrer dans l&rsquo;Escaut furent mitraillés et beaucoup de marins ont évité la noyade grâce à cette ceinture.<br><br>Ce petit torpilleur a eu plusieurs tués et blessés. Parmi eux un marin que j&rsquo;avais connu et dont notre dernier échange avait eu pour finalité de permuter avec moi. C ‘est ainsi que j&rsquo;ai pris son embarquement sur le BOURRASQUE et lui a pris le mien sur I&rsquo;INCOMPRISE. Deux jours après son embarquement, il fut tué. Au combat, il y avait des gars de sa région, il avait voulu les rejoindre.<br>A bord, les dires vont bon train, et cela se voit sur les visages ; le monde est heureux d&rsquo;avoir pu embarquer sur notre bateau. /&#8230;/Les paquets de cigarettes se distribuent de tous cotés et les sourires apparaissent sur les visages. /&#8230;/ <br>Quelques détonations se produisent. Deux gerbes d&rsquo;eau assez loin de nous, provenant des batteries côtières ennemies installées sur la côte belge. Nous venons sur bâbord. Une formidable explosion secoue le bâtiment. Nous sommes projetés en l’air à plusieurs mètres. Moi-même, un obus sur le bras, je retombe à la même place. Cette secousse vient justement de dessous. Nous venons de sauter sur une mine magnétique.<br>Aussitôt le BOURRASQUE prend une gîte sur bâbord de 45 degrés, interdisant de mettre les canots et embarcations à la mer. Un nuage de fumée et d&rsquo;eau retombe enveloppant toute la superficie du bâtiment. On entend des cris, des appels au secours de partout, de la soute à munitions ou autre. Enfermés dans le bateau, des camarades sont en train de se battre contre la mort. Il n’y a aucun moyen de leur porter secours. Toutes les issues sont envahies par la mer.<br><strong>C’est fini, plus de cris à cet endroit maintenant sous le niveau de la mer.</strong><br>L&rsquo; arrière s&rsquo;enfonce rapidement tandis que l&rsquo;avant reste sur l&rsquo;eau précipitant tout le monde en sens inverse. Des cris se font entendre, certains se débattent et se jettent à l&rsquo;eau. Nous avons de l’eau jusqu’à la taille et il faut décamper d&rsquo;ici, d&rsquo;autres mourront sur place, l&rsquo;eau montant jusqu&rsquo;au menton.<br>Nous aidons les uns et les autres en les jetant en dehors du bateau, sur un radeau que nous avons pu dégager de ses liens. Les soldats restés à l’arrière vont disparaître à leur tour en regardant l&rsquo;eau atteindre leur menton centimètre par centimètre. /&#8230;/<br>Le torpilleur BRANLEBAS qui suit la scène arrive sur les lieux et entreprend le sauvetage de quelques hommes. II doit abandonner et reprendre de la vitesse car l’aviation ennemie arrive. Il va disparaître à l&rsquo;horizon. De la passerelle de timonerie ou de navigation, nous jetons à l&rsquo;eau tout ce qui peut sauver des vies humaines : ceintures, caillebotis, radeaux&#8230;.<br>Ayant sauté à l’eau, je me rends compte qu’il est bien difficile de se tenir en surface vêtu en bleu de drap avec une brassière solidement attachée. Des porte-voix font appel au calme et donnent les ordres d’évacuation du navire. Libre à chacun de faire son choix. L&rsquo;eau chargée de mazout fait des auréoles en surface. Je m&rsquo;approche d&rsquo;un groupe d&rsquo;hommes qui se cramponnent à un radeau immergé sous le poids des naufragés. Soldats et marins me tendent la main pour les rejoindre. Ce radeau dont nous avions largué les liens sert à une quarantaine de naufragés.<br>Autour de nous combien y a-t-il de naufragés qui se débattent ?<br>Tout à coup des stukas arrivent en piqué et mitraillent. Des gerbes claquent sur l&rsquo;eau comme une pluie d&rsquo;orage. Ils repartent, ils reviennent, ils mitraillent toujours. Dans notre groupe, des corps flottent morts et plusieurs sont blessés, on leur dit de garder courage malgré leurs graves blessures.<br>Le BRANLEBAS chargé de monde (soldats et marins) a disparu de l&rsquo;horizon. II était notre seul sauveur, notre seule ressource, notre seul espoir. II a agi avec son commandant pour ne pas se faire atteindre par quelques bombes.<br>Plusieurs rafales viennent de crépiter. <br>Un soldat casqué me dit : « <em><strong>Il faut être méchant pour essayer de tuer des naufragés sans défenses.</strong>« </em><br>Je lui réponds en essayant de calmer sa peur et ses angoisses. /&#8230;/<br>Un destroyer anglais recueille des naufragés alors que des stukas ronronnent dans le ciel. Ceux-ci attendent que tout le monde soit embarqué avant de couler le navire laissant les deux équipages à leur propre sort. Le temps passe, on aperçoit toujours la plage avant de notre bâtiment où grouille une multitude de naufragés.<br>Les officiers du BOURRASQUE tentent de calmer la panique. Les hommes qui savent nager se déshabillent pour se jeter à l’eau, heureusement la mer est calme. Doucement le bateau se couche sur le flanc gauche, pendant que l’arrière s&rsquo;enfonce rapidement.<br>Un officier leur dit : <strong><em>« Vous n&rsquo;avez pas de ceinture !!. Mais n&rsquo;oubliez pas qu&rsquo;un français doit savoir mourir « </em></strong><br>On voit alors cette chose affreuse : par groupe de huit ou dix les soldats avec casques, fusils et tout leur équipement se prennent par la main et sautent dans l’océan qui, pour toujours, se referme sur eux.<br>L’arrière du BOURRASQUE a disparu, seules les superstructures de l’avant apparaissaient encore grâce aux compartiments étanches qui ne sont pas atteints. Juchés sur l’épave 80 hommes environ se cramponnent pendant que dans les flots plus de 500 hommes ou naufragés se battent contre la mort. Après deux heures d&rsquo;attente, l’ex chalutier PROSIN arrive sur les lieux et peut recueillir 180 hommes. Le BRANLEBAS est toujours invisible. Des vagues d&rsquo;avions ennemis arrivent et se contentent de mitrailler notre groupe en rase motte. Notre radeau d’infortune avec plus de 80 gars accrochés s’enfonce sous le poids des hommes, un autre groupe de naufragés nous rejoint. Les avions vont et viennent intensifiant leurs tirs plus précis. Notre groupe est à découvert. Les gerbes d&rsquo;eau qui claquent sur la mer font penser à une grosse pluie ou averse d&rsquo;orage.<br><br>A l’évidence ils ne nous font pas de cadeaux. Des morts, des blessés, d&rsquo;autres gars touchés qui poussent des cris, même des hurlements. Notre groupe est éprouvé et arrive au bout de ses ressources.<br>Au moment où les avions disparaissent vers la côte belge il ne reste plus grand monde de notre groupe. Nous nous regardons les uns les autres remplis d’émotion sous l’effet de ce terrible ravage. Notre regard se porte sur notre bâtiment et la multitude des gars présents sur la coque ou<br>dans l’eau. S’ils reviennent faire le travail, il ne restera aucun témoin.<br>Sur l’épave arrière, qui aurait entendu mon dernier appel ? <strong><em>De ceux qui n&rsquo;ont pas voulu quitter le navire déjà immergé, je ne pourrai de toute ma vie oublier les regards.</em></strong><br>Surtout les deux gars de chez nous qui m&rsquo;avaient fait signe après avoir embarqué sur notre bâtiment, l&rsquo;un était marié et l&rsquo;autre célibataire.<br>On aperçoit une grosse fumée noire qui grossit à l&rsquo;horizon et qui se dirige sur nous. Plus de 30 minutes se sont écoulées. Le torpilleur BRANLEBAS revient sur les lieux et commence à jeter son filin vers notre radeau auquel il n’y a plus qu’une dizaine de marins qui s&rsquo;accrochent.<br>L’avant du BOURRASQUE commence à prendre une gîte de plus en plus tragique. Tous les gars ont glissé au bastingage bâbord déjà dans l&rsquo;eau et doivent s’éloigner coûte que coûte de l’épave qui va disparaître sous l&rsquo;eau en faisant de gros remous qui emporteraient tous les gars restés autour de la coque.<br>Plusieurs détonations se font entendre, les grenades sous-marines réglées pour une profondeur définie viennent d&rsquo;exploser. Sur l’arrière du bâtiment que nous avons quitté, au-dessus de la mer, .jaillissent de hautes gerbes d&rsquo;eau. De violentes secousses projettent plusieurs groupes à la mer alors que d’autres essayent encore de s&rsquo;agripper. <br>Nous voyons à l&rsquo;horizon deux points noirs qui grossissent. Plus d&rsquo;une heure s’est déjà écoulée. Le torpilleur BRANLEBAS est de retour ainsi qu&rsquo;un chalutier. Le bâtiment de guerre recommence à jeter des filins là où il avait, sur son erre, rencontré des naufragés. Ceci n’était pas chose facile car lui aussi a son chargement de réfugiés de Dunkerque.<br>II fallait faire le plus vite possible en très peu de temps car dans l&rsquo;eau, il y a du monde. Dans ces moments, les minutes semblent des heures. Les stukas peuvent revenir, il faut garder espoir.<br>Déjà le jour décline, la nuit arrive. Voici notre sauveteur qui approche et commence à recueillir au plus près possible de son bord. Des hommes ont déjà saisi les filins qui leur sont lancés. Alors que  plusieurs personnes de notre groupe avaient été recueillies , nous sentons quelque chose au-dessous de nous. Allégé, le radeau que nous avions jeté revient à la surface, nous soulevant hors de l&rsquo;eau. Nous sommes enfin recueillis mais il faut songer aux autres restés à l’eau..<br>Après notre embarquement, il nous faut bien du temps pour nous créer un passage dans la coursive pleine de soldats et pour atteindre le poste d’équipage qui est toujours au poste de combat. Après plusieurs minutes d&rsquo;effort, tremblant de toutes nos dents, personne ne pouvant nous aider, nous réconforter , nous parvenons à ouvrir la porte et à nous installer. Nous enlevons nos vareuses et pantalons trempés et nous arrachons des couvertures qui se trouvent dans les hamacs afin de nous couvrir et nous réchauffer. Une porte s&rsquo;ouvre sur un marin qui nous apporte du café chaud, cela nous réconforte un peu car nous n&rsquo;avons pas encore réussi à parler.<br>A même le sol, il y a des blessés. II faut les réconforter. Nous interrogeons le marin pour demander le médecin du bord. Celui-ci arrive avec sa trousse. Nous ne sommes plus qu’une dizaine de notre groupe. II reste de la place dans ce poste d’équipage mais personne ne veut être enfermé.<br>Nous réunissons le plus grand nombre de couvertures et enroulons ceux qui ne peuvent bouger. J’essaye de réchauffer un gars en le frictionnant de mes mains, il tremble toujours.<br>Je lui donne une cigarette d&rsquo;un paquet trouvé sur un caisson, ainsi qu&rsquo;une boîte d&rsquo;allumettes. Un moment plus tard, il me fait un sourire comme pour me dire merci.<br>Combien de temps s’est passé depuis notre installation à bord du BRANLEBAS ? Nous faisons nos comptes : 16 h 45 après notre récupération et la nuit qui tombe, nous pensons qu’il n’est pas loin de 21 heures, en cette fin du mois de mai. Le BRANLEBAS manœuvre toujours pour recueillir les gars encore à l&rsquo;eau. A tout instant, d&rsquo;autres marins continuent de mourir, se débattant au côté de cette masse d&rsquo;acier qui menace de chavirer d&rsquo;un instant à l’autre..</sup></p>\n</div></div>\n\n\n\n<p></p>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"374\" height=\"305\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bourrasque-2.jpg\" alt=\"\" class=\"wp-image-7285\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bourrasque-2.jpg 374w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bourrasque-2-300x245.jpg 300w\" sizes=\"(max-width: 374px) 100vw, 374px\" /></figure>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"574\" height=\"750\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bourrasque-3.jpg\" alt=\"\" class=\"wp-image-7286\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bourrasque-3.jpg 574w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bourrasque-3-230x300.jpg 230w\" sizes=\"(max-width: 574px) 100vw, 574px\" /></figure>\n</div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"554\" height=\"751\" src=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bourrasque-4.jpg\" alt=\"\" class=\"wp-image-7287\" srcset=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bourrasque-4.jpg 554w, https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Bourrasque-4-221x300.jpg 221w\" sizes=\"(max-width: 554px) 100vw, 554px\" /></figure>\n</div>\n</div>\n\n\n\n<p></p>\n\n\n\n<p><strong><a href=\"https://www.sauveteurdudunkerquois.fr/Noel_Paillart/\"><sup>Envie d&rsquo;en savoir plus  ?  L&rsquo;épopée de Noël Paillart de  1939 à 1942 (environ 30 pages ) est disponible ici..</sup></a></strong><a href=\"https://www.sauveteurdudunkerquois.fr/40DES-0673B/\"><strong><sup>Sauvetage précédent</sup></strong></a><a href=\"https://www.sauveteurdudunkerquois.fr/40WAV-0743B/\"><strong><sup>Sauvetage suivant</sup></strong></a></p>\n\n\n\n<p><sup><a href=\"http://dkepaves.free.fr/\">D&rsquo;autres récits de rescapés tel celui du quartier-maître  Louis Spitaels de Rosendael et Monsieur Vermon Ingénieur des travaux publics du port sont à découvrir sur le site DK épaves</a> sur la page dédiée au Bourrasque</sup></p>\n\n\n\n<p class=\"has-black-color has-cyan-bluish-gray-background-color has-text-color has-background\"><strong>Maurice  Baelen</strong> Mot électricien de Gravelines affecté Caserne  Ronarc&rsquo;h<br><strong>Auguste Ruyssen</strong> Mot Mécanicien de Rosendaël <br><strong>Emile Fillaert </strong>de Dunkerque secrétaire sur la Bourrasque <strong><span style=\"color:#0448f2\" class=\"has-inline-color\">Morts</span> <span class=\"has-inline-color has-white-color\">Pour la </span><span style=\"color:#990303\" class=\"has-inline-color\">France</span></strong></p>\n\n\n\n<p><sup><span class=\"has-inline-color has-black-color\">Sources<br>Site Dunkerque Epaves<br>Crédits photos Dunkerque épaves et famille Paillart </span></sup></p>\n",
        "protected": false
    },
    "excerpt": {
        "rendered": "<p>Sauvetage du BOURRASQUE  par le BRANLEBAS et autres navires journée  30 mai 1940 environ 800 personnes  sauvées* 16 tués et 250 à 300 disparus  Torpilleur Bourrasque &#8211; Admis service actif 1926  &#8211;1 727 tonnes &#8211; Longueur: 105.77m, largeur: 9.88m &#8211; tirant d&rsquo;eau: 3.80 m Effectif  162 marins Arrivé à Douvres, en provenance de&nbsp;Cherbourg, le matin même, en compagnie des&nbsp;torpilleurs français&nbsp;BOUCLIER&nbsp;(C.F. [&hellip;]</p>\n",
        "protected": false
    },
    "author": 2,
    "featured_media": 7288,
    "parent": 0,
    "menu_order": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "template": "",
    "meta": [],
    "yoast_head": "<!-- This site is optimized with the Yoast SEO plugin v17.7.1 - https://yoast.com/wordpress/plugins/seo/ -->\n<title>40BOU-0742B &#8902; Sauveteurs du dunkerquois</title>\n<meta name=\"description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Le bourrasque saute sur une mine 800 sauvés 16 tués et 250 à 300 disparus\" />\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" />\n<link rel=\"canonical\" href=\"https://sauveteurdudunkerquois.fr/7272-2/\" />\n<meta property=\"og:locale\" content=\"fr_FR\" />\n<meta property=\"og:type\" content=\"article\" />\n<meta property=\"og:title\" content=\"40BOU-0742B &#8902; Sauveteurs du dunkerquois\" />\n<meta property=\"og:description\" content=\"L&#039;histoire des sauveteurs du dunkerquois de 1740 à nos jours * Le bourrasque saute sur une mine 800 sauvés 16 tués et 250 à 300 disparus\" />\n<meta property=\"og:url\" content=\"https://sauveteurdudunkerquois.fr/7272-2/\" />\n<meta property=\"og:site_name\" content=\"Sauveteurs du dunkerquois\" />\n<meta property=\"article:publisher\" content=\"https://www.facebook.com/groups/938396409644949\" />\n<meta property=\"article:modified_time\" content=\"2021-10-25T08:13:28+00:00\" />\n<meta property=\"og:image\" content=\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Paillart-e1635149044317.jpg\" />\n\t<meta property=\"og:image:width\" content=\"900\" />\n\t<meta property=\"og:image:height\" content=\"565\" />\n<meta name=\"twitter:card\" content=\"summary_large_image\" />\n<meta name=\"twitter:site\" content=\"@boutelierphili1\" />\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" />\n\t<meta name=\"twitter:data1\" content=\"12 minutes\" />\n<script type=\"application/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https://schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\",\"name\":\"Sauveteurs du dunkerquois\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"sameAs\":[\"https://www.facebook.com/groups/938396409644949\",\"https://twitter.com/boutelierphili1\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png\",\"width\":500,\"height\":218,\"caption\":\"Sauveteurs du dunkerquois\"},\"image\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https://sauveteurdudunkerquois.fr/#website\",\"url\":\"https://sauveteurdudunkerquois.fr/\",\"name\":\"Sauveteurs du dunkerquois\",\"description\":\"270 ans d&#039;histoire\",\"publisher\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https://sauveteurdudunkerquois.fr/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https://sauveteurdudunkerquois.fr/7272-2/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Paillart-e1635149044317.jpg\",\"contentUrl\":\"https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Paillart-e1635149044317.jpg\",\"width\":900,\"height\":565},{\"@type\":\"WebPage\",\"@id\":\"https://sauveteurdudunkerquois.fr/7272-2/#webpage\",\"url\":\"https://sauveteurdudunkerquois.fr/7272-2/\",\"name\":\"40BOU-0742B &#8902; Sauveteurs du dunkerquois\",\"isPartOf\":{\"@id\":\"https://sauveteurdudunkerquois.fr/#website\"},\"primaryImageOfPage\":{\"@id\":\"https://sauveteurdudunkerquois.fr/7272-2/#primaryimage\"},\"datePublished\":\"2021-10-25T08:11:54+00:00\",\"dateModified\":\"2021-10-25T08:13:28+00:00\",\"description\":\"L'histoire des sauveteurs du dunkerquois de 1740 \\u00e0 nos jours * Le bourrasque saute sur une mine 800 sauv\\u00e9s 16 tu\\u00e9s et 250 \\u00e0 300 disparus\",\"breadcrumb\":{\"@id\":\"https://sauveteurdudunkerquois.fr/7272-2/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https://sauveteurdudunkerquois.fr/7272-2/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https://sauveteurdudunkerquois.fr/7272-2/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https://sauveteurdudunkerquois.fr/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"40BOU-0742B\"}]}]}</script>\n<!-- / Yoast SEO plugin. -->",
    "yoast_head_json": {
        "title": "40BOU-0742B &#8902; Sauveteurs du dunkerquois",
        "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Le bourrasque saute sur une mine 800 sauvés 16 tués et 250 à 300 disparus",
        "robots": {
            "index": "index",
            "follow": "follow",
            "max-snippet": "max-snippet:-1",
            "max-image-preview": "max-image-preview:large",
            "max-video-preview": "max-video-preview:-1"
        },
        "canonical": "https://sauveteurdudunkerquois.fr/7272-2/",
        "og_locale": "fr_FR",
        "og_type": "article",
        "og_title": "40BOU-0742B &#8902; Sauveteurs du dunkerquois",
        "og_description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Le bourrasque saute sur une mine 800 sauvés 16 tués et 250 à 300 disparus",
        "og_url": "https://sauveteurdudunkerquois.fr/7272-2/",
        "og_site_name": "Sauveteurs du dunkerquois",
        "article_publisher": "https://www.facebook.com/groups/938396409644949",
        "article_modified_time": "2021-10-25T08:13:28+00:00",
        "og_image": [
            {
                "width": 900,
                "height": 565,
                "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Paillart-e1635149044317.jpg",
                "type": "image/jpeg"
            }
        ],
        "twitter_card": "summary_large_image",
        "twitter_site": "@boutelierphili1",
        "twitter_misc": {
            "Durée de lecture estimée": "12 minutes"
        },
        "schema": {
            "@context": "https://schema.org",
            "@graph": [
                {
                    "@type": "Organization",
                    "@id": "https://sauveteurdudunkerquois.fr/#organization",
                    "name": "Sauveteurs du dunkerquois",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "sameAs": [
                        "https://www.facebook.com/groups/938396409644949",
                        "https://twitter.com/boutelierphili1"
                    ],
                    "logo": {
                        "@type": "ImageObject",
                        "@id": "https://sauveteurdudunkerquois.fr/#logo",
                        "inLanguage": "fr-FR",
                        "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/09/LOGO-DUO-e1632854536971.png",
                        "width": 500,
                        "height": 218,
                        "caption": "Sauveteurs du dunkerquois"
                    },
                    "image": {
                        "@id": "https://sauveteurdudunkerquois.fr/#logo"
                    }
                },
                {
                    "@type": "WebSite",
                    "@id": "https://sauveteurdudunkerquois.fr/#website",
                    "url": "https://sauveteurdudunkerquois.fr/",
                    "name": "Sauveteurs du dunkerquois",
                    "description": "270 ans d&#039;histoire",
                    "publisher": {
                        "@id": "https://sauveteurdudunkerquois.fr/#organization"
                    },
                    "potentialAction": [
                        {
                            "@type": "SearchAction",
                            "target": {
                                "@type": "EntryPoint",
                                "urlTemplate": "https://sauveteurdudunkerquois.fr/?s={search_term_string}"
                            },
                            "query-input": "required name=search_term_string"
                        }
                    ],
                    "inLanguage": "fr-FR"
                },
                {
                    "@type": "ImageObject",
                    "@id": "https://sauveteurdudunkerquois.fr/7272-2/#primaryimage",
                    "inLanguage": "fr-FR",
                    "url": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Paillart-e1635149044317.jpg",
                    "contentUrl": "https://sauveteurdudunkerquois.fr/wp-content/uploads/2021/10/Paillart-e1635149044317.jpg",
                    "width": 900,
                    "height": 565
                },
                {
                    "@type": "WebPage",
                    "@id": "https://sauveteurdudunkerquois.fr/7272-2/#webpage",
                    "url": "https://sauveteurdudunkerquois.fr/7272-2/",
                    "name": "40BOU-0742B &#8902; Sauveteurs du dunkerquois",
                    "isPartOf": {
                        "@id": "https://sauveteurdudunkerquois.fr/#website"
                    },
                    "primaryImageOfPage": {
                        "@id": "https://sauveteurdudunkerquois.fr/7272-2/#primaryimage"
                    },
                    "datePublished": "2021-10-25T08:11:54+00:00",
                    "dateModified": "2021-10-25T08:13:28+00:00",
                    "description": "L'histoire des sauveteurs du dunkerquois de 1740 à nos jours * Le bourrasque saute sur une mine 800 sauvés 16 tués et 250 à 300 disparus",
                    "breadcrumb": {
                        "@id": "https://sauveteurdudunkerquois.fr/7272-2/#breadcrumb"
                    },
                    "inLanguage": "fr-FR",
                    "potentialAction": [
                        {
                            "@type": "ReadAction",
                            "target": [
                                "https://sauveteurdudunkerquois.fr/7272-2/"
                            ]
                        }
                    ]
                },
                {
                    "@type": "BreadcrumbList",
                    "@id": "https://sauveteurdudunkerquois.fr/7272-2/#breadcrumb",
                    "itemListElement": [
                        {
                            "@type": "ListItem",
                            "position": 1,
                            "name": "Accueil",
                            "item": "https://sauveteurdudunkerquois.fr/"
                        },
                        {
                            "@type": "ListItem",
                            "position": 2,
                            "name": "40BOU-0742B"
                        }
                    ]
                }
            ]
        }
    },
    "_links": {
        "self": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/7272"
            }
        ],
        "collection": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages"
            }
        ],
        "about": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/types/page"
            }
        ],
        "author": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/users/2"
            }
        ],
        "replies": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/comments?post=7272"
            }
        ],
        "version-history": [
            {
                "count": 2,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/7272/revisions"
            }
        ],
        "predecessor-version": [
            {
                "id": 7298,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/pages/7272/revisions/7298"
            }
        ],
        "wp:featuredmedia": [
            {
                "embeddable": true,
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media/7288"
            }
        ],
        "wp:attachment": [
            {
                "href": "https://sauveteurdudunkerquois.fr/wp-json/wp/v2/media?parent=7272"
            }
        ],
        "curies": [
            {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
            }
        ]
    }
}
